[
  {
    "title": "ବିଦ୍ୟା ଠାରୁ ବୁଦ୍ଧି ବଡ଼",
    "type": "Knowledge",
    "content": "ନୁନ୍ଦର ବୋଲି ଗୋଟିଏ ଗ୍ରାମ ଥିଲା । ସେହି ଗ୍ରାମଟି ବ୍ରାହ୍ମଣ ଶାସନିଆ ପଣ୍ଡା ବ୍ରାହ୍ମଣମାନେ ବାସ କରନ୍ତି । ସେହି ଗ୍ରାମର ଚାରିଜଣ ଅତି ସାଙ୍ଗ ଥିଲେ । ସେମାନଙ୍କ ମଧ୍ୟରୁ ତିନିଜଣ ସିନା ସମସ୍ତ ଶାସ୍ତ୍ରରେ ପାଣ୍ଡିତ୍ୟ ଅର୍ଜ୍ଜନ କରିଥିଲେ ହେଲେ ବୁଦ୍ଧି ତାଙ୍କର କମ୍ ଥିଲା । ଏମିତି ଦିନେ ଚାରିସାଙ୍ଗ ଯାକ ବିଚାର କଲେ ଯେ ଆମେ ଆଉ ଏ ଗ୍ରାମରେ ରହି କ’ଣ କରିବା । ଉପାସ ଭୋକରେ ସମୟ ବିତାଇବା ଠାରୁ ଚାଲ ଆମେ ଚାରିଜଣଯାକ ବିଦେଶ ଯାଇ କିଛି ଧନ ରୋଜଗାର କରିବା । \n\n ଏପରି ବିଚାର ବିମର୍ଷ ଚାରିଜଣଙ୍କ ମଧ୍ୟରେ ହେଲା । ସେମାନେ ସାଥିହୋଇ ବିଦେଶ ବାହାରିଲେ । ଚାଲିବା ମାର୍ଗରେଅନ୍ୟ ସାଙ୍ଗ ଜଣଙ୍କ ପଛରେ ପଡ଼ିଯାଇଥିବା ଦେଖି ତିନି ପଣ୍ଡିତ ସାଙ୍ଗ ବିଚାର କଲେ ସେଇଟାର ତ ଶାସ୍ତ୍ରରେ ପାଣ୍ଡିତ୍ୟ ନାହିଁ । ହେଲେ ଆମ ତିନିଜଣଙ୍କ ପାଣ୍ଡିତ୍ୟ ବଳରେ ସେ ରୋଜଗାର କରିବ, ହେଲେ ଆମେ ଅଯଥାରେ କାହିଁକି ତାକୁ ଧନ ଦେବା? ସେମାନଙ୍କ ମଧ୍ୟରୁ ଜଣେ ଥାଇ କହିଲା, ଆରେ ସେତ ଦୂରର କଥା । ଆଗେ ଆମେ କି ରୋଜଗାର କରୁଛେ ଦେଖ । ତା’ପରେ ଯାଇ ସିନା ଅନ୍ୟ କଥା । ନଈ ନ ଦେଖୁଣୁ ଲଙ୍ଗଳା ହେବା କଥା ତ ଶାସ୍ତ୍ର ବିରୋଧ ବୋଲି ଜାଣ । ତେବେ ସେ ଯେତେ ହେଲେ ଆମର ସାଙ୍ଗ । ତା’ପ୍ରତି ଏପରି ଅନ୍ୟାୟ କରିବା ଅପେକ୍ଷା ତାକୁ ବରଂ ଦୂରେଇ ଦେବା ଉଚିତ୍ । ଆମେ ତ ତାହା କରିନାହାନ୍ତି ।\n\n ଏହିପରି କଥାବାର୍ତ୍ତା ମଧ୍ୟରେ ସେମାନେ ଅନେକ ମାର୍ଗ ଅତିକ୍ରମ ଆସନ୍ତେ ମାର୍ଗ ମଧ୍ୟରେ ସେମାନେ ଗୋଟିଏ ସିହଂର ଅସ୍ଥିଗୁଡ଼ିକ ଦେଖି ନିଜର ଶାସ୍ତ୍ରର କରାମତିକୁ ପ୍ରମାଣ କରବାକୁ ଯାଇ ହାଡ଼ଗୁଡ଼ିକୁ ଖଞ୍ଜି ଏକାଠି କରିଦେଲେ । ତା’ପରେ ସେମାନଙ୍କ ମଧ୍ୟରେ ଜଣେ ସାଙ୍ଗ ଥିଲା ସେହି ଅସ୍ଥିଗୁଡ଼ିକ ଉପରେ ସିଂହର ଛାଲଟିକୁ ପିନ୍ଧାଇ ଦେଲା । ତାଙ୍କ ମଧ୍ୟରେ ଆଉ ଯେଉଁ ସାଙ୍ଗ ଜଣକ ଥିଲା ସେ କହିଲା ଦେଖ ମୁଁ ମୋର ବିଦ୍ୟାବଳରେ ସିଂହକୁ ଜୀବଦାନ ଦେଇଦେବି ।\n\n ସମସ୍ତଙ୍କ ସହିତ ଥାଇ ଏ ସମସ୍ତ କଥାକୁ ଚତୁର୍ଥ ସାଙ୍ଗଟି ଦେଖୁଥିଲା । ସେ ସଙ୍ଗେ ସଙ୍ଗେ କହିଲା କିରେ ତମେମାନେ କ’ଣ ପାଗଳ ହୋଇଗଲ ନା’ କ’ଣ? ଯଦି ସେ ସିଂହଟା ଜୀବନ ପାଇଗଲା ତାହାହେଲେ ତ ସେ ପ୍ରଥମ ଆମକୁ ଖାଇଯିବ ।  ତୃତୀୟ ସାଙ୍ଗଟି ଅତି ଅହଂକାର ଦେଖାଇ ଚତୁର୍ଥ ସାଙ୍ଗକୁ କହିଲା ଆରେ ତୁଇଟା ତ ଗୋଟାଏ ମୂର୍ଖ । ଆରେ ଶାସ୍ତ୍ରରୁ ଆମେ ଯେଉଁ ତାର କରାମତି କଥା ତୋତେ କ’ଣ ଜଣା କିରେ? କେବଳ ଏବେ ତୁ ମୋ ବିଦ୍ୟାର କରାମତି ଦେଖ୍ ।\n\n ଏକଥା ଶୁଣି ଚତୁର୍ଥ ସାଙ୍ଗଟି କହିଲା ଭଲ କଥା । ମୁଁ ତ ଗୋଟାଏ ମୂର୍ଖ । ତୁମେମାନେ ଯଦି ବିଦ୍ୟା ବୁଦ୍ଧିରେ ପାରଙ୍ଗମ ତାହାହେଲେ ରହ ମୁଁ ଆଗ ବୃକ୍ଷକୁ ଚଢ଼ିଯାଏ, ତା’ପରେ ତୁ ତୋର ଶାସ୍ତ୍ରକୁ ପରୀକ୍ଷା କରିବୁ । ଏହାକହି ଚତୁର୍ଥ ସାଙ୍ଗଟି ସଙ୍ଗେ ସଙ୍ଗେ ମାର୍ଗ ପାଶ୍ୱର୍ରେ ଥିବା ଉଚ୍ଚବୃକ୍ଷକୁ ଚଢ଼ିଗଲା । ତହିଁ ସଙ୍ଗେ ସଙ୍ଗେ ସିଂହଟି ଜୀବନ ପାଇ ତିନିଜଣ ସାଙ୍ଗକୁ ଖାଇଦେଇ ଜଙ୍ଗଲ ମଧ୍ୟକୁ ପଳାଇଗଲା, କିନ୍ତୁ ଚତୁର୍ଥ ସାଙ୍ଗଟି ବୁଦ୍ଧିଆ ଥିବାରୁ ବୃକ୍ଷକୁ ଚଢ଼ିଯାଇ ନିଜର ପ୍ରାଣ ରକ୍ଷା କଲା । କିନ୍ତୁ ସେ ଘରକୁ ଫେରିବା ସମୟରେ ନିର୍ବୁଦ୍ଧିଆ ସାଙ୍ଗ ତିନିଜଣଙ୍କ କଥା ମନେ ପକାଇ ଖୁବ୍ ଦୁଃଖ କଲା ।", 
    "image": "https://images.yourstory.com/production/document_image/mystoryimage/68heksl3-SteveJobsCloseUp.jpeg?fm=png&auto=format&w=800",
    "id": 1
  },
  {
    "title": "ସନ୍ନ୍ୟାସୀ ଏବଂ ମୂଷା",
    "type": "Inspirational",
    "content": "ଗୋଟିଏ ଜଂଗଲରେ ଜଣେ ସନ୍ନ୍ୟାସୀ ବାସ କରୁଥିଲେ । ସେ ଯେପରି ଧାର୍ମିକ ଥିଲେ, ସେହିପରି ନୀତିନିଷ୍ଠ ଥିଲେ । ଦିନେ ସନ୍ନ୍ୟାସୀ ଜଣକ ତପସ୍ୟା କରୁଥିବା ସମୟରେ ହଠାତ୍ ତାଙ୍କ ସାମ୍ନାରେ ଏକ ମୂଷା ଆକାଶ ମାର୍ଗରୁ ଖସି ପଡିଲା । ଫଳରେ ସନ୍ନ୍ୟାସୀଙ୍କର ତପସ୍ୟା ଭଂଗ ହେଲାପରେ ସେ ଆକାଶ ମାର୍ଗକୁ ଚାହିଁଲେ । ଆକାଶ ମାର୍ଗରୁ ସେ ଏକ କୁଆକୁ ଦେଖିଲେ । କୁଆକୁ ଦେଖି ଜାଣିପାରିଲେ ଯେ, କୁଆ ପାଟିରୁ ମୂଷାଟି ଖସି ପଡିଛି । ମୂଷାଟି ଶିକାରୀ କୁଆ ନିକଟରୁ ଖସିପଡିଥିବାରୁ ସନ୍ନ୍ୟାସୀଙ୍କର ମୂଷା ପ୍ରତି ଦୟା ହେଲା । ସେ ମୂଷାକୁ ନିଜ ଆଶ୍ରମରେ ପାଳିବାକୁ ଚାହିଁଲେ ।\n\n\n     ଆଶ୍ରମରେ ପୂର୍ବରୁ ଏକ ବିରାଡି ରହୁଥିଲା । ସନ୍ନ୍ୟାସୀଙ୍କ ଦ୍ୱାରା ପ୍ରଦତ୍ତ ଖାଦ୍ୟ ଖାଇ ବିରାଡିଟି ବେଶ୍ ହୃଷ୍ଟପୁଷ୍ଟ ହୋଇଯାଇଥିଲା । ବିରାଡିର ତ’ ମୂଷା ହେଉଛି ପ୍ରଧାନ ଖାଦ୍ୟ । ଆଶ୍ରମରେ ଏକ ମୂଷାକୁ ଦେଖି ତାକୁ ବିରାଡି ଖାଇବାପାଇଁ ମନସ୍ଥ କଲା । ଦିନେ ସୁଯୋଗ ଦେଖି ମୂଷାକୁ ମାରିବାପାଇଁ ଗୋଡାଇଲା । ବିରାଡିଟି ଗୋଡାଇବାର ଦେଖି ମୂଷା ପୁଣି ସନ୍ନ୍ୟାସୀଙ୍କ ନିକଟକୁ ଧାଇଁଲା ଓ ତାକୁ ବଂଚାଇବା ପାଇଁ ଅନୁରୋଧ କଲା । ସନ୍ନ୍ୟାସୀ ମୂଷାର ଅନୁରୋଧକୁ ଏଡାଇ ନପାରି କହିଲେ, “ହେ ମୂଷିକ ! ତୁମେ ଏଇ ବିରାଡିକୁ ଦେଖି ଭୟ କରୁଛ! ମୁଁ ତୁମକୁ ବଂଚାଇବାପାଇଁ ଚେଷ୍ଟା କରିବି । ତେଣୁ ମୁଁ ତୁମକୁ ବର୍ତ୍ତମାନ ଏକ ବିରାଡିରେ ପରିଣତ କରିଦେବି । ଯାହାଫଳରେ ତୁମେ ବିରାଡିକୁ ଦେଖି ଆଉ ଭୟ କରିବ ନାହିଁ ।” ଏହା କହି ସନ୍ନ୍ୟାସୀ ସଂଗେ ସଂଗେ ମୂଷାକୁ ବିରାଡିରେ ପରିଣତ କରିଦେଲେ ।\n\n\n   କିଛିଦିନ ଗଲା । ମୂଷାଟି ବିରାଡି ରୂପ ଧାରଣ କରି ଆଶ୍ରମରେ ରହୁଥାଏ । ଦିନେ ହଠାତ୍ ଆଶ୍ରମ ନିକଟରେ ଏକ କୁକୁର ବୁଲୁଥିବାର ଦେଖାଗଲା । ବିରାଡି, କୁକୁର ତ’ ଆଜନ୍ମରୁ ଶତ୍ରୁ । ଆଶ୍ରମରେ ବିରାଡିକୁ ଦେଖି କୁକୁର ତାକୁ ମାରିବାପାଇଁ ଗୋଡାଇଲା । କୁକୁର କବଳରୁ ରକ୍ଷା ପାଇବାପାଇଁ ବିରାଡି ଯାଇ ସନ୍ନ୍ୟାସୀଙ୍କ ନିକଟରେ ପୁଣିଥରେ ପହଁଚିଲା । କୁକୁର କବଳରୁ ବିରାଡିକୁ ରକ୍ଷା କରିବାକୁ ଯାଇ ସନ୍ନ୍ୟାସୀ ବିରାଡିକୁ କୁକୁରରେ ପରିଣତ କରିଦେଲେ । କୁକୁରଟି ସାମ୍ନାରେ ଆଉ ଏକ କୁକୁରକୁ ଦେଖି ସଂଗେ ସଂଗେ ଆଶ୍ରମ ଛାଡି ପଳାଇଲା । ଏହିପରି ବିରାଡିଟି କୁକୁର ରୂପ ଧାରଣ କରି ଆଶ୍ରମରେ କାଳାତିପାତ କରୁଥାଏ ।\n\n\n   ଦିନ ପରେ ଦିନ ଗଡିଚାଲିଲା । କୁକୁରଟି ହଠାତ୍ ଆଶ୍ରମ ନିକଟରେ ଏକ ବାଘକୁ ଦେଖିଲା । ବାଘକୁ ଦେଖି ପ୍ରାଣରକ୍ଷା କରିବାପାଇଁ ସନ୍ନ୍ୟାସୀଙ୍କ ନିକଟକୁ ଧାଇଁଲା । କୁକୁରର ଭୟଭୀତ ହେବାର କାରଣ ଜାଣି ସନ୍ନ୍ୟାସୀ ସଂଗେ ସଂଗେ କୁକୁରକୁ ଏକ ବାଘରେ ପରିଣତ କରିଦେଲେ । ଆଶ୍ରମ ମଧ୍ୟରେ ଏକ ବାଘକୁ ଦେଖି ଅନ୍ୟ ବାଘଟି ପଳାଇଗଲା । ବାଘର ପ୍ରକୃତି ତ’ ମନୁଷ୍ୟ ମାଂସ ଭକ୍ଷଣ କରିବା । ସେ ବା’ ଏଥିରୁ କିପରି ବାଦ୍ ଯିବ । ବାଘଟି ସନ୍ନ୍ୟାସୀଙ୍କୁ ଦିନେ ଆକ୍ରମଣ କରିବାପାଇଁ ଉଦ୍ୟତ ହେଲା । ବାଘର ଏପରି ଆଚରଣ ଦେଖି ସନ୍ନ୍ୟାସୀ ସଂଗେ ସଂଗେ ବାଘକୁ ମୂଷାରେ ପରିଣତ କରିଦେଲେ । ମୂଷାଟି ତା’ର ପୂର୍ବ ଅବସ୍ଥା ଫେରି ପାଇଲା । ତେଣୁ କୌଣସି ବ୍ୟକ୍ତିକୁ କଦାପି ଅତ୍ୟଧିକ ପରିମାଣରେ ବିଶ୍ୱାସ କରିନେବା ଉଚିତ୍ ନୁହେଁ । ସମୟ ସୁଯୋଗ ଦେଖି ସେହି ବ୍ୟକ୍ତି ହିଁ ତୁମକୁ ବିପଦରେ ପକାଇଥାଏ ଠିକ୍ ଯେମିତି ମୂଷା ରୂପୀ ସିଂହଟି ସନ୍ନ୍ୟାସୀଙ୍କୁ ଅସଲ ବାଘର ରୂପ ଦେଖାଇ ଦେଇଥିଲା ।",
    "image": "https://images.yourstory.com/production/document_image/mystoryimage/j6ndrcel-IMG_5255-1024x768.jpg?fm=png&auto=format&w=800",
    "id": 2
  },
  {
    "title": "କୁଆ ଏବଂ କଳାନାଗ",
    "type": "Inspirational",
    "content": "ଘଂଚ ଜଙ୍ଗଲ ମଧ୍ୟରେ ଏକ ବିରାଟ ବରଗଛ ଥିଲା । ସେହି ବର ଗଛରେ ଥିବା କୋରଡ ମଧ୍ୟରେ ଏକ କୁଆ ଦମ୍ପତ୍ତି ବାସ କରୁଥିଲେ । ଏଇଗଛ ପାଖରେ ଏକ କଳା ଗୋଖର ସାପ ବାସ କରୁଥାଏ । କିଛି ଦିନ ପରେ କୁଆଟି ତା’ର ବସାରେ ଡିମ୍ବ ଦେଲା । ଦୁଷ୍ଟ ଗୋଖର ସାପଟି ଏହା ଜାଣିପାରି କୁଆ ବସାରେ ପଶି ତା’ର ଡିମ୍ବକୁ ନଷ୍ଟ କରିଦେଲା । ସାପଟି ଏହିପରି ଥରେ ନୁହେଁ ବାରମ୍ବାର କଲା । ସାପର ଏପରି କାର୍ଯ୍ୟକଳାପ ଦେଖି କୁଆ ଦମ୍ପତ୍ତି କ’ଣ କରିବେ କିଛି ଠିକ୍ କରିପାରିଲେ ନାହିଁ ।\n\n   ଏହି ବରଗଛ ପାଖରେ ଆଉ ଗୋଟିଏ ବରଗଛ ଥାଏ । ସେଠାରେ ଏକ ଶୃଗାଳ ବାସ କରୁଥାଏ । ଦିନେ କୁଆଟି ଅତ୍ୟନ୍ତ ଦୁଃଖରେ ତା’ର ମନ କଥା ଶୃଗାଳ ଆଗରେ ପ୍ରକାଶ କଲା । କହିଲା, “ଶୃଗାଳ ଭାଇ! ତୁମେ ମୋର ବନ୍ଧୁ ପରି । କଳା ଗୋଖର ସାପଟି ମୋର ବସା ମଧ୍ୟକୁ ପ୍ରବେଶ କରି ମୋର ଛୁଆମାନଙ୍କୁ ମାରି ଖାଇ ଦେଉଛି । ତେଣୁ ମୁଁ କିପରି ଏହି ବିପଦରୁ ରକ୍ଷା ପାଇବି ତୁମେ ମୋତେ ଉପାୟ ବତାଇ ଦିଅ । ସେ ଆମ ପାଇଁ ସର୍ବଦା ବିପଦ ସୃଷ୍ଟି କରୁଛି । ଏଠାରେ ରହିବା ଆମ ପକ୍ଷେ କଷ୍ଟକର ହୋଇପଡିଲାଣି ।\n\n   କୁଆକୁ ଆଶ୍ୱାସନା ଦେବାକୁ ଯାଇ ଶୃଗାଳ କହିଲା, “ଭାଇ! ଧୈର୍ଯ୍ୟ ହରାଅ ନାହିଁ । ଯେତେବଡ ବିପଦ ଆସୁ ପଛକେ ଧୈର୍ଯ୍ୟର ସହିତ ସାମ୍ନା କରିବାକୁ ପଡିବ । ବୁଦ୍ଧି ବଳରେ ଆମେ ସେହି ବିଷଧର ସର୍ପକୁ ମାରି ପାରିବା । ଯେତେ ବଳବାନ୍ ଜନ୍ତୁ ହେଲେ ମଧ୍ୟ ବୁଦ୍ଧି ଦ୍ୱାରା ତାକୁ ପରାସ୍ତ କରାଯାଇପାରିବ ।” ଶୃଗାଳ ଭାଇର କଥାଶୁଣି କୁଆ ମନେ ମନେ ଆଶ୍ୱସ୍ତ ହେଲା ଓ ଉପାୟଟି କ’ଣ ଜଣାଇବାକୁ କହିଲା । ଉତ୍ତରରେ ଶୃଗାଳ କହିଲା, “ପ୍ରଥମେ ତୁମକୁ ଏକ ନଗରକୁ ଯିବାକୁ ହେବ ।\n\n\n   ଏହାପରେ ତୁମେ ଜଣେ ଧନୀ ବ୍ୟକ୍ତିଙ୍କ ଘରକୁ  ଯିବ । ତୁମକୁ ଲକ୍ଷ୍ୟ କରିବାକୁ ହେବ, ଯେତେବେଳେ କୌଣସି ବ୍ୟକ୍ତି ଅନ୍ୟମନସ୍କ ଥିବେ ତାଙ୍କ ବେକରୁ ହାରଟିକୁ ଝାମ୍ପି ଆଣିବାକୁ ପଡିବ । ଏହାପରେ ତୁମ ପଛରେ ନିଶ୍ଚୟ ଜଗୁଆଳୀମାନେ ଧାଇଁବେ । ତୁମେ କିନ୍ତୁ ଧୀରେ ଧୀରେ ଉଡୁଥିବ । ଶେଷରେ ସେହି ହାରଟିକୁ ସାପ ରହୁଥିବା ଗାତରେ ପକାଇ ଦେବ । ଧନୀ ବ୍ୟକ୍ତିଙ୍କ ଜଗୁଆଳୀ ଏକଥାକୁ ଦେଖିପାରିବେ । ତେଣୁ ଗାତ ମଧ୍ୟରୁ ହାର ବାହାର କରିବା ସମୟରେ ଜଗୁଆଳୀମାନେ ବିଷଧର ସର୍ପକୁ ଦେଖିଲେ ତାକୁ ନିଶ୍ଚୟ ଜୀବନରୁ ମାରିଦେବେ ।\n\n\n   ଶୃଗାଳର ଉପଦେଶ ଶୁଣିସାରିବାପରେ କୁଆ ଦମ୍ପତ୍ତି ଲକ୍ଷ୍ୟ ପୂରଣ ଉଦ୍ଧେଶ୍ୟରେ ବାହାରିଗଲେ । ଉଡି ଉଡି ଯାଉଥିବା ସମୟରେ, ଏକ ହ୍ରଦ ମଧ୍ୟରେ ରାଣୀ ଅନ୍ତଃପୁରର ମହାରାଣୀ ଏବଂ ତାଙ୍କର ସହଚରୀମାନେ ସ୍ନାନ କରୁଥିବାର ଦେଖିବାକୁ ପାଇଲେ । ସ୍ନାନ ସମୟରେ ସେମାନେ ସୁନା ଏବଂ ମୋତି ଖଚିତ ରତ୍ନହାର ସହିତ ମୂଲ୍ୟବାନ ପୋଷାକ ଗୁଡିକୁ ହ୍ରଦର ପାହାଚ ଉପରେ ରଖିଥାଆନ୍ତି । ମା’କୁଆଟି ସୁଯୋଗ ଦେଖି ଏକ ମୋତି ମାଳା ଉଠାଇ ଆଣି ଉଡିବାକୁ ଲାଗିଲା । ମହାରାଣୀଙ୍କର ଅଙ୍ଗରକ୍ଷୀମାନେ ଏହା ଦେଖିବା ମାତ୍ରକେ ଠେଙ୍ଗା ବାଡି ଅସ୍ତ୍ର ଶସ୍ତ୍ର ଧରି କୁଆର ପଛେ ପଛେ ଧାଇଁଲେ । ଶେଷରେ କୁଆଟି ମୋତି ମାଳାଟିକୁ ସାପ ରହୁଥିବା ଗଛର ଗାତ ମୂଳରେ ପକାଇ ଦେଲା । ରାଜାଙ୍କ ଅଙ୍ଗରକ୍ଷୀ ଏହା ଦେଖିବା ପରେ ସଂଗେ ସଂଗେ ଗାତ ମଧ୍ୟରୁ ମୋତି ମାଳାଟିକୁ ବାହାର କରିବାକୁ ଉଦ୍ୟମ କରନ୍ତେ ଦେଖିଲେ ଏକ ବିଷଧର ସର୍ପ । ଶେଷରେ ସେମାନେ ଧରିଥିବା ବାଡି ସାହାଯ୍ୟରେ ସାପକୁ ମାରି ରତ୍ନମାଳାଟିକୁ ପାଇବାପରେ ମହାରାଣୀଙ୍କ ନିକଟକୁ ଫେରିଗଲେ । ସାପର ମୃତ୍ୟୁପରେ କୁଆ ଦମ୍ପତ୍ତି ଆନନ୍ଦରେ ବରଗଛରେ ବାସ କଲେ ।\n\n\n   ଏହି ଗପରେ ଆମେ ଦେଖିଲେ ଯେ, ଶରୀରର ବଳ ଅପେକ୍ଷା ବୁଦ୍ଧିର ବଳ ହିଁ ଅଧିକ । ଜଣେ ବୁଦ୍ଧିମାନ ବ୍ୟକ୍ତି ପକ୍ଷରେ କୌଣସି କାର୍ଯ୍ୟ ଅସମ୍ଭବ ନୁହେଁ ।",
    "image": "",
    "id": 3
  }
]
