[
  {
    "title": "ବିଦ୍ୟା ଠାରୁ ବୁଦ୍ଧି ବଡ଼",
    "type": "Knowledge",
    "content": "ନୁନ୍ଦର ବୋଲି ଗୋଟିଏ ଗ୍ରାମ ଥିଲା । ସେହି ଗ୍ରାମଟି ବ୍ରାହ୍ମଣ ଶାସନିଆ ପଣ୍ଡା ବ୍ରାହ୍ମଣମାନେ ବାସ କରନ୍ତି । ସେହି ଗ୍ରାମର ଚାରିଜଣ ଅତି ସାଙ୍ଗ ଥିଲେ । ସେମାନଙ୍କ ମଧ୍ୟରୁ ତିନିଜଣ ସିନା ସମସ୍ତ ଶାସ୍ତ୍ରରେ ପାଣ୍ଡିତ୍ୟ ଅର୍ଜ୍ଜନ କରିଥିଲେ ହେଲେ ବୁଦ୍ଧି ତାଙ୍କର କମ୍ ଥିଲା । ଏମିତି ଦିନେ ଚାରିସାଙ୍ଗ ଯାକ ବିଚାର କଲେ ଯେ ଆମେ ଆଉ ଏ ଗ୍ରାମରେ ରହି କ’ଣ କରିବା । ଉପାସ ଭୋକରେ ସମୟ ବିତାଇବା ଠାରୁ ଚାଲ ଆମେ ଚାରିଜଣଯାକ ବିଦେଶ ଯାଇ କିଛି ଧନ ରୋଜଗାର କରିବା । \n\n ଏପରି ବିଚାର ବିମର୍ଷ ଚାରିଜଣଙ୍କ ମଧ୍ୟରେ ହେଲା । ସେମାନେ ସାଥିହୋଇ ବିଦେଶ ବାହାରିଲେ । ଚାଲିବା ମାର୍ଗରେଅନ୍ୟ ସାଙ୍ଗ ଜଣଙ୍କ ପଛରେ ପଡ଼ିଯାଇଥିବା ଦେଖି ତିନି ପଣ୍ଡିତ ସାଙ୍ଗ ବିଚାର କଲେ ସେଇଟାର ତ ଶାସ୍ତ୍ରରେ ପାଣ୍ଡିତ୍ୟ ନାହିଁ । ହେଲେ ଆମ ତିନିଜଣଙ୍କ ପାଣ୍ଡିତ୍ୟ ବଳରେ ସେ ରୋଜଗାର କରିବ, ହେଲେ ଆମେ ଅଯଥାରେ କାହିଁକି ତାକୁ ଧନ ଦେବା? ସେମାନଙ୍କ ମଧ୍ୟରୁ ଜଣେ ଥାଇ କହିଲା, ଆରେ ସେତ ଦୂରର କଥା । ଆଗେ ଆମେ କି ରୋଜଗାର କରୁଛେ ଦେଖ । ତା’ପରେ ଯାଇ ସିନା ଅନ୍ୟ କଥା । ନଈ ନ ଦେଖୁଣୁ ଲଙ୍ଗଳା ହେବା କଥା ତ ଶାସ୍ତ୍ର ବିରୋଧ ବୋଲି ଜାଣ । ତେବେ ସେ ଯେତେ ହେଲେ ଆମର ସାଙ୍ଗ । ତା’ପ୍ରତି ଏପରି ଅନ୍ୟାୟ କରିବା ଅପେକ୍ଷା ତାକୁ ବରଂ ଦୂରେଇ ଦେବା ଉଚିତ୍ । ଆମେ ତ ତାହା କରିନାହାନ୍ତି ।\n\n ଏହିପରି କଥାବାର୍ତ୍ତା ମଧ୍ୟରେ ସେମାନେ ଅନେକ ମାର୍ଗ ଅତିକ୍ରମ ଆସନ୍ତେ ମାର୍ଗ ମଧ୍ୟରେ ସେମାନେ ଗୋଟିଏ ସିହଂର ଅସ୍ଥିଗୁଡ଼ିକ ଦେଖି ନିଜର ଶାସ୍ତ୍ରର କରାମତିକୁ ପ୍ରମାଣ କରବାକୁ ଯାଇ ହାଡ଼ଗୁଡ଼ିକୁ ଖଞ୍ଜି ଏକାଠି କରିଦେଲେ । ତା’ପରେ ସେମାନଙ୍କ ମଧ୍ୟରେ ଜଣେ ସାଙ୍ଗ ଥିଲା ସେହି ଅସ୍ଥିଗୁଡ଼ିକ ଉପରେ ସିଂହର ଛାଲଟିକୁ ପିନ୍ଧାଇ ଦେଲା । ତାଙ୍କ ମଧ୍ୟରେ ଆଉ ଯେଉଁ ସାଙ୍ଗ ଜଣକ ଥିଲା ସେ କହିଲା ଦେଖ ମୁଁ ମୋର ବିଦ୍ୟାବଳରେ ସିଂହକୁ ଜୀବଦାନ ଦେଇଦେବି ।\n\n ସମସ୍ତଙ୍କ ସହିତ ଥାଇ ଏ ସମସ୍ତ କଥାକୁ ଚତୁର୍ଥ ସାଙ୍ଗଟି ଦେଖୁଥିଲା । ସେ ସଙ୍ଗେ ସଙ୍ଗେ କହିଲା କିରେ ତମେମାନେ କ’ଣ ପାଗଳ ହୋଇଗଲ ନା’ କ’ଣ? ଯଦି ସେ ସିଂହଟା ଜୀବନ ପାଇଗଲା ତାହାହେଲେ ତ ସେ ପ୍ରଥମ ଆମକୁ ଖାଇଯିବ ।  ତୃତୀୟ ସାଙ୍ଗଟି ଅତି ଅହଂକାର ଦେଖାଇ ଚତୁର୍ଥ ସାଙ୍ଗକୁ କହିଲା ଆରେ ତୁଇଟା ତ ଗୋଟାଏ ମୂର୍ଖ । ଆରେ ଶାସ୍ତ୍ରରୁ ଆମେ ଯେଉଁ ତାର କରାମତି କଥା ତୋତେ କ’ଣ ଜଣା କିରେ? କେବଳ ଏବେ ତୁ ମୋ ବିଦ୍ୟାର କରାମତି ଦେଖ୍ ।\n\n ଏକଥା ଶୁଣି ଚତୁର୍ଥ ସାଙ୍ଗଟି କହିଲା ଭଲ କଥା । ମୁଁ ତ ଗୋଟାଏ ମୂର୍ଖ । ତୁମେମାନେ ଯଦି ବିଦ୍ୟା ବୁଦ୍ଧିରେ ପାରଙ୍ଗମ ତାହାହେଲେ ରହ ମୁଁ ଆଗ ବୃକ୍ଷକୁ ଚଢ଼ିଯାଏ, ତା’ପରେ ତୁ ତୋର ଶାସ୍ତ୍ରକୁ ପରୀକ୍ଷା କରିବୁ । ଏହାକହି ଚତୁର୍ଥ ସାଙ୍ଗଟି ସଙ୍ଗେ ସଙ୍ଗେ ମାର୍ଗ ପାଶ୍ୱର୍ରେ ଥିବା ଉଚ୍ଚବୃକ୍ଷକୁ ଚଢ଼ିଗଲା । ତହିଁ ସଙ୍ଗେ ସଙ୍ଗେ ସିଂହଟି ଜୀବନ ପାଇ ତିନିଜଣ ସାଙ୍ଗକୁ ଖାଇଦେଇ ଜଙ୍ଗଲ ମଧ୍ୟକୁ ପଳାଇଗଲା, କିନ୍ତୁ ଚତୁର୍ଥ ସାଙ୍ଗଟି ବୁଦ୍ଧିଆ ଥିବାରୁ ବୃକ୍ଷକୁ ଚଢ଼ିଯାଇ ନିଜର ପ୍ରାଣ ରକ୍ଷା କଲା । କିନ୍ତୁ ସେ ଘରକୁ ଫେରିବା ସମୟରେ ନିର୍ବୁଦ୍ଧିଆ ସାଙ୍ଗ ତିନିଜଣଙ୍କ କଥା ମନେ ପକାଇ ଖୁବ୍ ଦୁଃଖ କଲା ।\n\n\n\n", 
    "image": "https://user-images.githubusercontent.com/103574856/284043171-92d46587-43eb-4e6d-a180-77485083878e.jpg",
    "icon":"https://user-images.githubusercontent.com/103574856/278807830-91cf025f-710d-472e-835d-de51c0ffbb1b.png",
    "id": 1
  },
  {
    "title": "ସନ୍ନ୍ୟାସୀ ଏବଂ ମୂଷା",
    "type": "Inspirational",
    "content": "ଗୋଟିଏ ଜଂଗଲରେ ଜଣେ ସନ୍ନ୍ୟାସୀ ବାସ କରୁଥିଲେ । ସେ ଯେପରି ଧାର୍ମିକ ଥିଲେ, ସେହିପରି ନୀତିନିଷ୍ଠ ଥିଲେ । ଦିନେ ସନ୍ନ୍ୟାସୀ ଜଣକ ତପସ୍ୟା କରୁଥିବା ସମୟରେ ହଠାତ୍ ତାଙ୍କ ସାମ୍ନାରେ ଏକ ମୂଷା ଆକାଶ ମାର୍ଗରୁ ଖସି ପଡିଲା । ଫଳରେ ସନ୍ନ୍ୟାସୀଙ୍କର ତପସ୍ୟା ଭଂଗ ହେଲାପରେ ସେ ଆକାଶ ମାର୍ଗକୁ ଚାହିଁଲେ । ଆକାଶ ମାର୍ଗରୁ ସେ ଏକ କୁଆକୁ ଦେଖିଲେ । କୁଆକୁ ଦେଖି ଜାଣିପାରିଲେ ଯେ, କୁଆ ପାଟିରୁ ମୂଷାଟି ଖସି ପଡିଛି । ମୂଷାଟି ଶିକାରୀ କୁଆ ନିକଟରୁ ଖସିପଡିଥିବାରୁ ସନ୍ନ୍ୟାସୀଙ୍କର ମୂଷା ପ୍ରତି ଦୟା ହେଲା । ସେ ମୂଷାକୁ ନିଜ ଆଶ୍ରମରେ ପାଳିବାକୁ ଚାହିଁଲେ ।\n\n\n     ଆଶ୍ରମରେ ପୂର୍ବରୁ ଏକ ବିରାଡି ରହୁଥିଲା । ସନ୍ନ୍ୟାସୀଙ୍କ ଦ୍ୱାରା ପ୍ରଦତ୍ତ ଖାଦ୍ୟ ଖାଇ ବିରାଡିଟି ବେଶ୍ ହୃଷ୍ଟପୁଷ୍ଟ ହୋଇଯାଇଥିଲା । ବିରାଡିର ତ’ ମୂଷା ହେଉଛି ପ୍ରଧାନ ଖାଦ୍ୟ । ଆଶ୍ରମରେ ଏକ ମୂଷାକୁ ଦେଖି ତାକୁ ବିରାଡି ଖାଇବାପାଇଁ ମନସ୍ଥ କଲା । ଦିନେ ସୁଯୋଗ ଦେଖି ମୂଷାକୁ ମାରିବାପାଇଁ ଗୋଡାଇଲା । ବିରାଡିଟି ଗୋଡାଇବାର ଦେଖି ମୂଷା ପୁଣି ସନ୍ନ୍ୟାସୀଙ୍କ ନିକଟକୁ ଧାଇଁଲା ଓ ତାକୁ ବଂଚାଇବା ପାଇଁ ଅନୁରୋଧ କଲା । ସନ୍ନ୍ୟାସୀ ମୂଷାର ଅନୁରୋଧକୁ ଏଡାଇ ନପାରି କହିଲେ, “ହେ ମୂଷିକ ! ତୁମେ ଏଇ ବିରାଡିକୁ ଦେଖି ଭୟ କରୁଛ! ମୁଁ ତୁମକୁ ବଂଚାଇବାପାଇଁ ଚେଷ୍ଟା କରିବି । ତେଣୁ ମୁଁ ତୁମକୁ ବର୍ତ୍ତମାନ ଏକ ବିରାଡିରେ ପରିଣତ କରିଦେବି । ଯାହାଫଳରେ ତୁମେ ବିରାଡିକୁ ଦେଖି ଆଉ ଭୟ କରିବ ନାହିଁ ।” ଏହା କହି ସନ୍ନ୍ୟାସୀ ସଂଗେ ସଂଗେ ମୂଷାକୁ ବିରାଡିରେ ପରିଣତ କରିଦେଲେ ।\n\n\n   କିଛିଦିନ ଗଲା । ମୂଷାଟି ବିରାଡି ରୂପ ଧାରଣ କରି ଆଶ୍ରମରେ ରହୁଥାଏ । ଦିନେ ହଠାତ୍ ଆଶ୍ରମ ନିକଟରେ ଏକ କୁକୁର ବୁଲୁଥିବାର ଦେଖାଗଲା । ବିରାଡି, କୁକୁର ତ’ ଆଜନ୍ମରୁ ଶତ୍ରୁ । ଆଶ୍ରମରେ ବିରାଡିକୁ ଦେଖି କୁକୁର ତାକୁ ମାରିବାପାଇଁ ଗୋଡାଇଲା । କୁକୁର କବଳରୁ ରକ୍ଷା ପାଇବାପାଇଁ ବିରାଡି ଯାଇ ସନ୍ନ୍ୟାସୀଙ୍କ ନିକଟରେ ପୁଣିଥରେ ପହଁଚିଲା । କୁକୁର କବଳରୁ ବିରାଡିକୁ ରକ୍ଷା କରିବାକୁ ଯାଇ ସନ୍ନ୍ୟାସୀ ବିରାଡିକୁ କୁକୁରରେ ପରିଣତ କରିଦେଲେ । କୁକୁରଟି ସାମ୍ନାରେ ଆଉ ଏକ କୁକୁରକୁ ଦେଖି ସଂଗେ ସଂଗେ ଆଶ୍ରମ ଛାଡି ପଳାଇଲା । ଏହିପରି ବିରାଡିଟି କୁକୁର ରୂପ ଧାରଣ କରି ଆଶ୍ରମରେ କାଳାତିପାତ କରୁଥାଏ ।\n\n\n   ଦିନ ପରେ ଦିନ ଗଡିଚାଲିଲା । କୁକୁରଟି ହଠାତ୍ ଆଶ୍ରମ ନିକଟରେ ଏକ ବାଘକୁ ଦେଖିଲା । ବାଘକୁ ଦେଖି ପ୍ରାଣରକ୍ଷା କରିବାପାଇଁ ସନ୍ନ୍ୟାସୀଙ୍କ ନିକଟକୁ ଧାଇଁଲା । କୁକୁରର ଭୟଭୀତ ହେବାର କାରଣ ଜାଣି ସନ୍ନ୍ୟାସୀ ସଂଗେ ସଂଗେ କୁକୁରକୁ ଏକ ବାଘରେ ପରିଣତ କରିଦେଲେ । ଆଶ୍ରମ ମଧ୍ୟରେ ଏକ ବାଘକୁ ଦେଖି ଅନ୍ୟ ବାଘଟି ପଳାଇଗଲା । ବାଘର ପ୍ରକୃତି ତ’ ମନୁଷ୍ୟ ମାଂସ ଭକ୍ଷଣ କରିବା । ସେ ବା’ ଏଥିରୁ କିପରି ବାଦ୍ ଯିବ । ବାଘଟି ସନ୍ନ୍ୟାସୀଙ୍କୁ ଦିନେ ଆକ୍ରମଣ କରିବାପାଇଁ ଉଦ୍ୟତ ହେଲା । ବାଘର ଏପରି ଆଚରଣ ଦେଖି ସନ୍ନ୍ୟାସୀ ସଂଗେ ସଂଗେ ବାଘକୁ ମୂଷାରେ ପରିଣତ କରିଦେଲେ । ମୂଷାଟି ତା’ର ପୂର୍ବ ଅବସ୍ଥା ଫେରି ପାଇଲା । ତେଣୁ କୌଣସି ବ୍ୟକ୍ତିକୁ କଦାପି ଅତ୍ୟଧିକ ପରିମାଣରେ ବିଶ୍ୱାସ କରିନେବା ଉଚିତ୍ ନୁହେଁ । ସମୟ ସୁଯୋଗ ଦେଖି ସେହି ବ୍ୟକ୍ତି ହିଁ ତୁମକୁ ବିପଦରେ ପକାଇଥାଏ ଠିକ୍ ଯେମିତି ମୂଷା ରୂପୀ ସିଂହଟି ସନ୍ନ୍ୟାସୀଙ୍କୁ ଅସଲ ବାଘର ରୂପ ଦେଖାଇ ଦେଇଥିଲା ।\n\n\n\n\n",
    "image": "https://user-images.githubusercontent.com/103574856/284043117-420c4699-7b9a-4067-9dcf-81083e7d0af7.jpg",
    "icon":"",
    "id": 2
  },
  {
    "title": "କୁଆ ଏବଂ କଳାନାଗ",
    "type": "Inspirational",
    "content": "ଘଂଚ ଜଙ୍ଗଲ ମଧ୍ୟରେ ଏକ ବିରାଟ ବରଗଛ ଥିଲା । ସେହି ବର ଗଛରେ ଥିବା କୋରଡ ମଧ୍ୟରେ ଏକ କୁଆ ଦମ୍ପତ୍ତି ବାସ କରୁଥିଲେ । ଏଇଗଛ ପାଖରେ ଏକ କଳା ଗୋଖର ସାପ ବାସ କରୁଥାଏ । କିଛି ଦିନ ପରେ କୁଆଟି ତା’ର ବସାରେ ଡିମ୍ବ ଦେଲା । ଦୁଷ୍ଟ ଗୋଖର ସାପଟି ଏହା ଜାଣିପାରି କୁଆ ବସାରେ ପଶି ତା’ର ଡିମ୍ବକୁ ନଷ୍ଟ କରିଦେଲା । ସାପଟି ଏହିପରି ଥରେ ନୁହେଁ ବାରମ୍ବାର କଲା । ସାପର ଏପରି କାର୍ଯ୍ୟକଳାପ ଦେଖି କୁଆ ଦମ୍ପତ୍ତି କ’ଣ କରିବେ କିଛି ଠିକ୍ କରିପାରିଲେ ନାହିଁ ।\n\n   ଏହି ବରଗଛ ପାଖରେ ଆଉ ଗୋଟିଏ ବରଗଛ ଥାଏ । ସେଠାରେ ଏକ ଶୃଗାଳ ବାସ କରୁଥାଏ । ଦିନେ କୁଆଟି ଅତ୍ୟନ୍ତ ଦୁଃଖରେ ତା’ର ମନ କଥା ଶୃଗାଳ ଆଗରେ ପ୍ରକାଶ କଲା । କହିଲା, “ଶୃଗାଳ ଭାଇ! ତୁମେ ମୋର ବନ୍ଧୁ ପରି । କଳା ଗୋଖର ସାପଟି ମୋର ବସା ମଧ୍ୟକୁ ପ୍ରବେଶ କରି ମୋର ଛୁଆମାନଙ୍କୁ ମାରି ଖାଇ ଦେଉଛି । ତେଣୁ ମୁଁ କିପରି ଏହି ବିପଦରୁ ରକ୍ଷା ପାଇବି ତୁମେ ମୋତେ ଉପାୟ ବତାଇ ଦିଅ । ସେ ଆମ ପାଇଁ ସର୍ବଦା ବିପଦ ସୃଷ୍ଟି କରୁଛି । ଏଠାରେ ରହିବା ଆମ ପକ୍ଷେ କଷ୍ଟକର ହୋଇପଡିଲାଣି ।\n\n   କୁଆକୁ ଆଶ୍ୱାସନା ଦେବାକୁ ଯାଇ ଶୃଗାଳ କହିଲା, “ଭାଇ! ଧୈର୍ଯ୍ୟ ହରାଅ ନାହିଁ । ଯେତେବଡ ବିପଦ ଆସୁ ପଛକେ ଧୈର୍ଯ୍ୟର ସହିତ ସାମ୍ନା କରିବାକୁ ପଡିବ । ବୁଦ୍ଧି ବଳରେ ଆମେ ସେହି ବିଷଧର ସର୍ପକୁ ମାରି ପାରିବା । ଯେତେ ବଳବାନ୍ ଜନ୍ତୁ ହେଲେ ମଧ୍ୟ ବୁଦ୍ଧି ଦ୍ୱାରା ତାକୁ ପରାସ୍ତ କରାଯାଇପାରିବ ।” ଶୃଗାଳ ଭାଇର କଥାଶୁଣି କୁଆ ମନେ ମନେ ଆଶ୍ୱସ୍ତ ହେଲା ଓ ଉପାୟଟି କ’ଣ ଜଣାଇବାକୁ କହିଲା । ଉତ୍ତରରେ ଶୃଗାଳ କହିଲା, “ପ୍ରଥମେ ତୁମକୁ ଏକ ନଗରକୁ ଯିବାକୁ ହେବ ।\n\n\n   ଏହାପରେ ତୁମେ ଜଣେ ଧନୀ ବ୍ୟକ୍ତିଙ୍କ ଘରକୁ  ଯିବ । ତୁମକୁ ଲକ୍ଷ୍ୟ କରିବାକୁ ହେବ, ଯେତେବେଳେ କୌଣସି ବ୍ୟକ୍ତି ଅନ୍ୟମନସ୍କ ଥିବେ ତାଙ୍କ ବେକରୁ ହାରଟିକୁ ଝାମ୍ପି ଆଣିବାକୁ ପଡିବ । ଏହାପରେ ତୁମ ପଛରେ ନିଶ୍ଚୟ ଜଗୁଆଳୀମାନେ ଧାଇଁବେ । ତୁମେ କିନ୍ତୁ ଧୀରେ ଧୀରେ ଉଡୁଥିବ । ଶେଷରେ ସେହି ହାରଟିକୁ ସାପ ରହୁଥିବା ଗାତରେ ପକାଇ ଦେବ । ଧନୀ ବ୍ୟକ୍ତିଙ୍କ ଜଗୁଆଳୀ ଏକଥାକୁ ଦେଖିପାରିବେ । ତେଣୁ ଗାତ ମଧ୍ୟରୁ ହାର ବାହାର କରିବା ସମୟରେ ଜଗୁଆଳୀମାନେ ବିଷଧର ସର୍ପକୁ ଦେଖିଲେ ତାକୁ ନିଶ୍ଚୟ ଜୀବନରୁ ମାରିଦେବେ ।\n\n\n   ଶୃଗାଳର ଉପଦେଶ ଶୁଣିସାରିବାପରେ କୁଆ ଦମ୍ପତ୍ତି ଲକ୍ଷ୍ୟ ପୂରଣ ଉଦ୍ଧେଶ୍ୟରେ ବାହାରିଗଲେ । ଉଡି ଉଡି ଯାଉଥିବା ସମୟରେ, ଏକ ହ୍ରଦ ମଧ୍ୟରେ ରାଣୀ ଅନ୍ତଃପୁରର ମହାରାଣୀ ଏବଂ ତାଙ୍କର ସହଚରୀମାନେ ସ୍ନାନ କରୁଥିବାର ଦେଖିବାକୁ ପାଇଲେ । ସ୍ନାନ ସମୟରେ ସେମାନେ ସୁନା ଏବଂ ମୋତି ଖଚିତ ରତ୍ନହାର ସହିତ ମୂଲ୍ୟବାନ ପୋଷାକ ଗୁଡିକୁ ହ୍ରଦର ପାହାଚ ଉପରେ ରଖିଥାଆନ୍ତି । ମା’କୁଆଟି ସୁଯୋଗ ଦେଖି ଏକ ମୋତି ମାଳା ଉଠାଇ ଆଣି ଉଡିବାକୁ ଲାଗିଲା । ମହାରାଣୀଙ୍କର ଅଙ୍ଗରକ୍ଷୀମାନେ ଏହା ଦେଖିବା ମାତ୍ରକେ ଠେଙ୍ଗା ବାଡି ଅସ୍ତ୍ର ଶସ୍ତ୍ର ଧରି କୁଆର ପଛେ ପଛେ ଧାଇଁଲେ । ଶେଷରେ କୁଆଟି ମୋତି ମାଳାଟିକୁ ସାପ ରହୁଥିବା ଗଛର ଗାତ ମୂଳରେ ପକାଇ ଦେଲା । ରାଜାଙ୍କ ଅଙ୍ଗରକ୍ଷୀ ଏହା ଦେଖିବା ପରେ ସଂଗେ ସଂଗେ ଗାତ ମଧ୍ୟରୁ ମୋତି ମାଳାଟିକୁ ବାହାର କରିବାକୁ ଉଦ୍ୟମ କରନ୍ତେ ଦେଖିଲେ ଏକ ବିଷଧର ସର୍ପ । ଶେଷରେ ସେମାନେ ଧରିଥିବା ବାଡି ସାହାଯ୍ୟରେ ସାପକୁ ମାରି ରତ୍ନମାଳାଟିକୁ ପାଇବାପରେ ମହାରାଣୀଙ୍କ ନିକଟକୁ ଫେରିଗଲେ । ସାପର ମୃତ୍ୟୁପରେ କୁଆ ଦମ୍ପତ୍ତି ଆନନ୍ଦରେ ବରଗଛରେ ବାସ କଲେ ।\n\n\n   ଏହି ଗପରେ ଆମେ ଦେଖିଲେ ଯେ, ଶରୀରର ବଳ ଅପେକ୍ଷା ବୁଦ୍ଧିର ବଳ ହିଁ ଅଧିକ । ଜଣେ ବୁଦ୍ଧିମାନ ବ୍ୟକ୍ତି ପକ୍ଷରେ କୌଣସି କାର୍ଯ୍ୟ ଅସମ୍ଭବ ନୁହେଁ ।\n\n\n\n",
    "image": "https://user-images.githubusercontent.com/103574856/284043122-a094957e-d8e8-4b2d-9ac6-f7de4be7a629.jpg",
    "icon":"",
    "id": 3
  },
  {
    "title": "ପୋତା ଧନ, ପଥର ସମାନ",
    "type": "Inspirational",
    "content": "ଗୋଟିଏ ରାଜ୍ୟରେ ଜଣେ କୃପଣ ମହାଜନ ରହୁ ଥିଲା । ସେ ନ ଖାଇ ନ ପିଇ କେବଳ ଧନ ଜମା କରିବାରେ ବ୍ୟସ୍ତ ଥାଏ । ପେଟ କାଟି କାଟି ଧନ ଜମା ରଖୁ ଥିଲା । ଧୀରେ ଧୀରେ ତା’ଘରେ ଧନ ଜମା ହେବାକୁ ଲାଗିଲା । ଏତେ ଧନ ହୋଇ ଗଲା ଯେ ତା’କୁ ରଖିବାକୁ ତା’ପାଖରେ ଜାଗା ନ ଥିଲା । କାରଣ ସେତେ ବେଳେ ତ ଆଜି କାଲି ଭଳିଆ ବ୍ୟାଙ୍କ ନଥିଲା । ତେଣୁ ଯାହା ଧନ ସମ୍ପତ୍ତିକୁ ହିଁ କେବଳ ଘର ଭିତରେ ରଖା ଯାଉ ଥିଲା । ସେ ଭାବିଲା ଏତେ ଧନ ଯଦି ଚୋର ଆଖିରେ ପଡେ ତ କଥା ସରିଲା, ସବୁ ଧନ ଏକାଥରକେ ରଫୁଚକ୍କର ହୋଇ ଯିବ । ତେଣୁ ଏତେ ଧନକୁ କିଭଳି ରକ୍ଷା କରିବ ଏ କଥା ନେଇ ସେ ଚିନ୍ତିତ ଥିଲା ।\n\nଶେଷରେ ତା’ ମନରେ ଗୋଟିଏ ଉପାୟ ଆସିଲା । ସେ ନିଜର ସବୁ ଧନ ସମ୍ପତ୍ତିକୁ ବିକ୍ରି କରି ଗୋଟିଏ ମୂଲ୍ୟବାନ୍ ହୀରା କିଣିଲା – ଏବଂ ମନରେ ଟିକେ ସନ୍ତୋଷ ପ୍ରକାଶ କରି ଭାବିଲା ଯାହା ହେଉ ଚିନ୍ତା ଗଲା । ତେଣୁ ଚୋର ଆଉ କ’ଣ ଚୋରି କରିବ ଯେ ତା’ ପାଖରେ ଅଛି । ଚୋର ଏଭଳି ଜିନିଷକୁ ଚୋରି କରେ ଯାହା ତା’ ଆଖିରେ ଦେଖା ଦେଇ ଥାଏ । ବର୍ତ୍ତମାନ ତ ସେମିତି ଆଖିଦୃଶିଆ ଜିନିଷ କିଛି ତା’ ପାଖରେ ନାହିଁ ତେବେ ଆଉ କ’ଣ ଚୋର ଚୋରି କରିବ । ଏଥର ଚିନ୍ତା ପଶିଲା କୃପଣ ମହାଜନର ମୁଣ୍ଡରେକି ସେ ଏତେ ମୂଲ୍ୟବାନ୍ ହୀରାକୁ କେଉଁଠି ରଖିବ ।\n\nବହୁତ ଭାବି ଚିନ୍ତି ସେ ସେହି ହୀରାକୁ ନିଜ ଘର ମେଜିଆ ଖୋଳି ମାଟି ତଳେ ପୋତି ରଖିଲା । ହେଲେ କ’ଣ ହେବ ତା’ମନ କୌଣସି କାମରେ ଲାଗୁ ନଥିଲା । ତେଣୁ ସେ ଅଭ୍ୟାସ କରି ପ୍ରତି ଦିନ ସେହି ଗାତ ଖୋଳି ସେହି ହୀରାକୁ ବାହାର କରି ଟିକିଏ ଦେଖି ପୁଣି ସେହି ହୀରାକୁ ଗାତ ଭିତରେ ପୂରାଇ ଗାତକୁ ଭଲ ଭାବରେ ବନ୍ଦ କରି ଦିଏ । ମହାଜନ ମନେ ମନେ ଭାବିଲା ଏଭଳି ଯାଗାକୁ ତ ଚୋର ମାନେ ଜାଣି ପାରିବେ ନାହିଁ ପୁଣି ଚୋରୀ ହେବ କେମିତି? ମହାଜନ ପାଖରେ ଜଣେ ସେବକ ଥିଲା । ସେ ଅତି ଚାଲାକ୍ ତଥା ଧୂରନ୍ଧର ଥିଲା । ସେ ସବୁ ଦିନ ମହାଜନର ଗତିବିଧିକୁ ଲକ୍ଷ୍ୟ ରଖୁ ଥିଲା । ସେ ଦେଖିଲା ଯେ ମହାଜନ ଗୋଟିଏ ନିର୍ଦ୍ଦିଷ୍ଟ ସମୟରେ ନିଜ ଘର ଭିତରେ ପଶି ଘଂଟାଏ କାଳ କ’ଣ କରୁଛି? ଏହି କଞ୍ଜୁସ୍ ମକ୍ଷୀଚୁସ୍ ଏତେ ଧନକୁ କେଉଁଠି ରଖିଛି ତା’ର ମଧ୍ୟ କିଛି ଠିକ୍ ଠିକଣା ନାହିଁ । ଏତେ ସମ୍ପତ୍ତିକୁ ଗୋଟିଏ ଦିନ ଭିତରେ ଏହି ମହାଜନ କୁଆଡେ ଉଭାନ୍ କରି ଦେଲା । ବୋଧହୁଏ ମହାଜନ ସେହି ଘର ଭିତରେ ଲୁଚେଇ ରଖିଛି ନିଶ୍ଚୟ । ମୋତେ ଥରେ ଏହାର ଯାଂଚ କରିବାକୁ ପଡିବ ଯେ କଥା କ’ଣ?\n\nବାସ୍ ଏହି କଥାକୁ ମନେ ମନେ ରଖି ଥିଲା ସେହି ସେବକ ଜଣକ । ଦିନେ ମହାଜନ୍ ନିଜର ବେପାର ପାଇଁ ଦାସକୁ ଘରେ ରଖି ବାହାରକୁ ଯାଇ ଥାଏ । ଦାସ ଜଣକ ତ ଏହି ସମୟକୁ ଅପେକ୍ଷା କରି ରହି ଥିଲା । ମହାଜନଟି ଘରୁ ଗୋଡ କାଢିବା ସଂଗେ ସଂଗେ ସେ ସେବକଟି ତୁରନ୍ତ ଯାଇ ସେହି ଘରେ ପହଁଚିଲା ଏବଂ ତନ୍ନ ତନ୍ନ କରି ଖୋଜିବାକୁ ଲାଗିଲା । ଦେଖିଲା ଯେ ଗୋଟିଏ ଯାଗାରେ ଖୋଳା ହେବାର ଚିହ୍ନ ରହିଛି । ସେ ଆଉ କାଳ ବିଳମ୍ବ ନ କରି ସେହି ସ୍ଥାନକୁ ଖୋଳିବାକୁ ଲାଗିଲା ଏବଂ କିଛି ସମୟ ପରେ ସେହି ମୂଲ୍ୟବାନ୍ ଚକ୍ ଚକ୍ କରୁଥିବା ହୀରାଟିକୁ ଦେଖିବାକୁ ପାଇଲା । ସେ ହୀରାଟିକୁ ପାଇ ଅତି ଆନନ୍ଦିତ ହୋଇ ସେଠାରୁ ସଂଗେ ସଂଗେ ଉଭାନ୍ ହୋଇ ଗଲା । ସେ ମନେ ମନେ ଭାବିଲା ଯାହା ହେଉ ଆଜି ମୋର ମନୋବାଂଛା ପୂର୍ଣ୍ଣ ହେଲା ।\n\nମହାଜନ ତା’ପରଦିନ ଘରକୁ ଆସି ଦେଖିଲା ଯେ, ଜିନିଷ ପତ୍ର ସବୁ ଏପଟେ ସେପଟେ ଛିନ୍ଛତ୍ର ହୋଇ ପଡିଛି । ଦରଜା କବାଟ ସବୁ ଠିଆ ମେଲା ହୋଇ ପଡିଛି । ସେ ତା ନିଜ ଘରର ଏଭଳି ପରିସ୍ଥିତି ଦେଖି ତାଙ୍କର ବୁଝିବାକୁ ଆଉ ବାକି ରହିଲା ନାହିଁ କିଛି । ସେ ତୁରନ୍ତ ନିଜ ଘର ଭିତରେ ପଶି ଦେଖିଲା ଯେ ସେ ଯେଉଁଠାରେ ହୀରା ରଖି ଥିଲା ତାହାର ମାଟି ସବୁ ଖୋଳା ହୋଇ ପଡିଛି । ସେ ହୀରାକୁ ନ ପାଇ ପାଗଳା ପ୍ରାୟ ହୋଇ ଗଲା । ସେ କହିଲା – ମୁଁ ବରବାଦ୍ ହୋଇ ଗଲି, ମୋର ସବୁ କିଛି ସରି ଗଲା ଇତ୍ୟାଦି କହି କାନ୍ଦିବାକୁ ଲାଗିଲା । ସେ ଘର ସାରା ମେଜିଆକୁ ଖୋଳି ପକାଇଲା କିନ୍ତୁ କୋଉଠି ହୀରା ଥିଲେ ସିନା ସେ ପାଇବ, ଏଣେ ହୀରା ତ ତାଙ୍କ ଦାସ ନେଇ ପଳେଇଛି । ସେ କହିବାକୁ ଲାଗିଲା – କିଏ ମୋର ମୂଲ୍ୟବାନ୍ ହୀରା ନେଇ ଚାଲି ଗଲା । ତା’ର ବଂଶ ଲୋପ ହେଉ । ମୁଁ କେତେ କଷ୍ଟରେ ଏହି ହୀରାକୁ କିଣି ଥିଲି । କେତେ ଅଖିଆ ଅପିଆ ହୋଇ ଏହି ହୀରାକୁ କିଣି ଥିଲି । ମୋ ପୋଡା କପାଳ କିଏ ନେଇ ଚାଲି ଗଲା ଏହି ମୂଲ୍ୟବାନ୍ ହୀରାଟିକୁ ଇତ୍ୟାଦି । ସେ ଛାତି ପିଟି ପିଟି କାନ୍ଦିବାକୁ ଲାଗିଲା ।\n\nପଡୋଶୀ ମାନେ ତାଙ୍କର ଏଭଳି ଅବସ୍ଥା ଦେଖି ପଚାରିଲେ କଥା କ’ଣ? ମହାଜନ ମୁଣ୍ଡ ପିଟି ପିଟି ଉତ୍ତର ଦେଲା – ମୁଁ ବରବାଦ୍ ହୋଇ ଗଲି, ମୋର ସବୁ ସରି ଗଲା । ମୁଁ ମୋ ସମସ୍ତ ସମ୍ପତ୍ତିକୁ ବିକ୍ରି କରି ଗୋଟିଏ ମୂଲ୍ୟବାନ୍ ହୀରାଟିକୁ କିଣି ଥିଲି । ମୁଁ ସେହି ହୀରାକୁ ଘର କୋଣରେ ରଖି ଥିଲି । କିନ୍ତୁ କେଉଁ ପାପୀ, ଅଧମ, ଦୁଷ୍ଟ, ଚୋର ମୋର ସେହି ଦାମିକା ହୀରାକୁ ଚୋରି କରି ନେଇ ଯାଇଛି ମୁଁ ଜାଣି ପାରୁ ନାହିଁ ।\n\nପଡୋଶୀ ଜଣକ ସଂଗେ ସଂଗେ ଗୋଟିଏ ମାଟି ଉପରୁ ପଥର ଖଣ୍ଡଟିଏ ମହାଜନଙ୍କ ହାତକୁ ବଢେଇ ଦେଇ କହିଲା – ଏଭଳି ପାଟି କରି କାନ୍ଦିବାର ଆବଶ୍ୟକତା କ’ଣ ଅଛି? ନିଅନ୍ତୁ ଏହାକୁ ହୀରା ସ୍ଥାନରେ ପଥରକୁ ରଖି ଦିଅନ୍ତୁ ।\n\nମହାଜନ ଛାତି ପିଟି ପିଟି କହିଲା – ମୋ ସହିତ କ’ଣ ଆପଣ ମାନେ ଥଟ୍ଟା କରୁଛନ୍ତି? ମୁଁ ଜୀବନ ସାରା ଏତେ ପରିଶ୍ରମ କରି ନ ଖାଇ, ନ ପିଇ ପେଟ କାଟି କାଟି ଏହି ମୂଲ୍ୟବାନ୍ ହୀରାକୁ କିଣି ଥିଲି । ଆପଣ ମାନେ ଟିକିଏ ଭାବନ୍ତୁ ତ କାହିଁ ସେହି ମୂଲ୍ୟବାନ୍ ହୀରା ଆଉ ଏ ପଥର । ଆକାଶ ପାତାଳର ତଫାତ୍ । ଆକାଶ କଇଁୟା, ଚିଲିକା ମାଛ ପରି ।\n\nପଡୋଶୀ ମାନେ କହିଲେ – ଆମେ ମାନେ ଆପଣଙ୍କ ସହିତ ଥଟ୍ଟା କରୁ ନାହୁଁ, କାରଣ ଆପଣ ହୀରାକୁ କେବଳ ଦେଖୁ ଥିଲେ, କିନ୍ତୁ କିଛି କାମରେ କ’ଣ ଲଗାଉ ଥିଲେ କି? ବର୍ତ୍ତମାନ ହୀରା ବଦଳରେ ଏହି ପଥର ଖଣ୍ଡିକ ଦେଖନ୍ତୁ । ହୀରା ଭଳି ଏହି ପଥରର ମଧ୍ୟ କିଛି କାର୍ଯ୍ୟ ନାହିଁ । ଯେଉଁ ପଦାର୍ଥ ମାଟି ତଳେ ପୋତା ହୋଇ ରହି ଥାଏ, ତାହାର ମୂଲ୍ୟ ବା କ’ଣ? ଯେଉଁ ଧନ ସମ୍ପତ୍ତି ଆପଣଙ୍କର ଦରକାର ବେଳେ କର୍ମରେ ଆସିବ ତାକୁହିଁ ଅସଲି ଧନ କୁହାଯିବ । ଯାହା ଖାଇବା ପିଇବାରେ ସାହାଯ୍ୟ କରେ ତାକୁ ହିଁ ଧନ କୁହା ଯିବ । ତେଣୁ ହୀରା କ’ଣ ଖାଇବା ପିଇବାରେ ସାହାଯ୍ୟ କରୁ ଥିଲା । ତେଣୁ ହୀରା ଆଉ ମାଟିର ପଥର ଖଣ୍ଡ ସବୁ ସମାନ । କାରଣ ମାଟି ଖଣ୍ଡ ମାଟିରେ ରହେ ହୀରା ମଧ୍ୟ ଏତେ ଦାମିକା ହେଲେ କ’ଣ ହେବ ସେ ମଧ୍ୟ ମାଟିରେ ରହୁ ଥିଲା । ତେଣୁ ଯେଉଁ ଧନ କର୍ମରେ ଆସେ ନାହିଁ ତା’ର ମୂଲ୍ୟ ବା କ’ଣ?\n\nଏଥର ମହାଜନ ବୁଝି ଗଲେ ଯେ ମାଟି ତଳେ ପୋତା ଧନ ପଥର ସହ ସମାନ ।\n\n\n\n",
    "image": "https://user-images.githubusercontent.com/103574856/284043098-4c2ef241-8c85-4104-8114-96fd5c4783c2.jpg",
    "icon":"",
    "id": 4
  },
  {
    "title": "ସବୁଠୁ ଭଲ ଚୁପ୍",
    "type": "Inspirational",
    "content": "ଥରେ ବାଘକୁ କିଏ କହିଲା ଯେ, ତାର ପାଟି ବହୁତ ଗନ୍ଧ ହେଉଛି । ବାଘ ଏଥିରେ ବହୁତ ରାଗିଗଲା । ତା’ପରେ ସେ ବାଘ ମେଣ୍ଢାକୁ ଡାକି ପଚାରିଲା, “ତୁ କହିଲୁ ମୋର ପାଟି କ’ଣ ଗନ୍ଧ ହେଉଛି?” ମେଣ୍ଡା ଭାବିଲା ବାଘ ବୋଧେ ପ୍ରକୃତରେ ସତ କଥା ହିଁ ଜାଣିବାକୁ ଚାହୁଁଛି । ତେଣୁ ସେ ମେଣ୍ଢା ବାଘର ପାଟି ଶୁଙ୍ଘି କରି ସତକଥା କହିଲା, “ହଁ ଗନ୍ଧ ହେଉଛି” । ବାଘ ଏଥିରେ ରାଗିଯାଇ ସେ ମେଣ୍ଢାକୁ ମାରିଦେଲା ।\n\nତାପରେ ବାଘ ଛେଳିକୁ ଡାକି ପଚାରିଲା । ହେଲେ ଛେଳି ବାଘକୁ ଖୁସି କରିବାକୁ ଯାଇ କହିଲା, “ନାଁ ଗନ୍ଧ ତ ମୋଟେ ହେଉ ନାହିଁ । ପ୍ରକୃତରେ ମୁହଁ ଆପଣଙ୍କର ତ ଖାଲି ବାସୁଛି ।” କିନ୍ତୁ ବାଘ ଠିକ୍ ଜାଣି ପାରିଲା ଯେ, ଛେଳି ତାକୁ ଖୁସି କରିବାକୁ ଖୋସାମତି କରୁଛି । ତେଣୁ ସେ ବାଘ ଛେଳିକୁ ମଧ୍ୟ ମାରିଦେଲା ।\n\nତାପରେ ସେ ବାଘ ବିଲୁଆକୁ ଡାକି ପଚାରିଲା । ବିଲୁଆ ଦେଖିଲା, ମେଣ୍ଢା ଓ ଛେଳି ତ ମରିପଡିଛନ୍ତି । ସେ ଏଥିରେ ବିପଦ ଅଛି ବୋଲି ଜାଣିପାରି କହିଲା, “ମୋତେ ତ ବହୁତ ଥଣ୍ଡା ଧରିଛି, ତେଣୁ ମୋର ନାକ ବନ୍ଦ । ଫଳରେ ମୁଁ କିଛିବି ଜାଣିପାରୁନାହିଁ, ଆପଣଙ୍କ ମୁହଁ ଗନ୍ଧ ହେଉଛି କି ନାହିଁ ।”\n\nସମୟ ଦେଖି ବେଳେ ବେଳେ ଚୁପ୍ ରହିବାଟା ହିଁ ସବୁଠୁ ଭଲ ।\n\n\n\n\n",
    "image": "https://user-images.githubusercontent.com/103574856/284126682-577d60a6-309a-49d8-802f-6ed950960668.jpeg",
    "icon":"",
    "id": 5
  },
  {
    "title": "ଏକାଗ୍ର ଚିତ୍ତରେ କାର୍ଯ୍ୟ କଲେ, ସୁଫଳ ନିଶ୍ଚୟ ମିଳିଥାଏ",
    "type": "Inspirational",
    "content": " ଜଣେ ରାଜା ଥିଲେ । ନିଜ ରାଜ୍ୟର ସେନାପତିଙ୍କର କାର୍ଯ୍ୟଦକ୍ଷତାକୁ ନେଇ ସେ ମନରେ ଅପାର ଗର୍ବ କରୁଥାନ୍ତି । ସେନାପତି ମଧ୍ୟ ଖୁବ୍ ପାରଙ୍ଗମ ଥିଲେ । ତାଙ୍କ ବନ୍ଧୁକରୁ ଗୁଳି କେବେ ବି ଲକ୍ଷ୍ୟଭ୍ରଷ୍ଟ ହେବା କଥା କେହି ଜାଣିନାହାନ୍ତି । ଫଳରେ ତାଙ୍କର ଖ୍ୟାତି ବ୍ୟାପିଯାଇଥିଲା ସର୍ବତ୍ର ।\n\nଯେତେବେଳେ ସେହି ରାଜ୍ୟକୁ କେବେ କୁଆଡୁ ଅତିଥି ଆସନ୍ତି, ସେତେବେଳେ ରାଜା କଥା ପ୍ରସଙ୍ଗରେ ତାଙ୍କ ସେନାପତିଙ୍କ ପ୍ରଶଂସା କରିବାକୁ ଆଦୌ ଭୁଲି ନଥାନ୍ତି । ବରଂ ବନ୍ଧୁକରୁ ଗୁଳି ଚଳାଇ ଦକ୍ଷତା ପ୍ରମାଣିତ ନିମନ୍ତେ ସେନାପତିଙ୍କୁ ଅତିଥିଙ୍କ ସମ୍ମୁଖରେ ନିର୍ଦ୍ଧେଶ ଦେଇଥାନ୍ତି । ତହୁଁ ସେନାପତି ମଧ୍ୟ ଯେତେ କଷ୍ଟ ହେଉ ପଛକେ ତାଙ୍କର ବାକ୍ପଟୁତା ଦେଖାଇବାକୁ ଅଂଟାଭିଡି ଠିଆ ହୋଇ ଯାଆନ୍ତି ।\n\nଥରେ ସେହି ରାଜ୍ୟକୁ ଜଣେ ସନ୍ନ୍ୟାସୀ ଆସିଲେ । ରାଜା ମଧ୍ୟ ସନ୍ନ୍ୟାସୀଙ୍କର ସତ୍କାର କରିବା ବେଳେ ସେ ନାମଟିର ଖୁବ୍ ପ୍ରଶଂସା କରିଦେଲେ । ସେନାପତିଙ୍କ ହାତର ଯାଦୁ ଦେଖାଇବା ପାଇଁ ଏଥର ଟିକିଏ କଷ୍ଟକର ପରୀକ୍ଷା ପାଇଁ ଆଦେଶ କଲେ ରାଜା । କିଛି ଦୂରରେ ଲେମ୍ବୁଟିଏ ଝୁଲାଇ ରଖି ତାକୁ ବନ୍ଧୁକ ଦ୍ୱାରା ଖସାଇବାକୁ ରାଜା କହିଲେ । ସେନାପତି ବି ଏଥିଲାଗି ପ୍ରସ୍ତୁତ ହୋଇଗଲେ ।\n\nଠିକ୍ ଏତିକିବେଳେ ସନ୍ନ୍ୟାସୀ କହିଲେ, “ଅଟକିଯାଅ, ମୁଁ ଲେମ୍ବୁଟିକୁ ଟିକିଏ ହଲାଇ ଦିଏ, ତାପରେ ବନ୍ଧୁକ ଚଳାଇବ ।”\n\nଏଥର ଲେମ୍ବୁଟିକୁ ହଲାଇଦେବାରୁ ଝୁଲନ୍ତା ଲେମ୍ବୁଟି ଘଂଟାର ପେଣ୍ଡୁଲମ୍ ଭଳି ଦୋହଲିବାକୁ ଲାଗିଲା । ସେନାପତି ଗର୍ବରେ ଫାଟିପଡୁଥାନ୍ତି । ସବୁବେଳେ ଜୟଯୁକ୍ତ ହେଉଥିବା ମଣିଷଟି ଏଥର କାହିଁକି ହାରିଯିବ? – ଏହି ଭାବ ମନରେ ରଖି ବନ୍ଧୁକରୁ ଗୁଳି ଚଳାଇଲେ । ମାତ୍ର ତାଙ୍କର ଦୁର୍ଭାଗ୍ୟକୁ ଲକ୍ଷ୍ୟଭେଦ ବିଫଳ ହୋଇଗଲା ।କିଛି ସମୟ ପରେ ସନ୍ନ୍ୟାସୀ ଜଣକ ସେନାପତିଙ୍କ ହାତରୁ ବନ୍ଧୁକ ଆଣି ଗୋଟିଏ ଗୁଳିରେ ଲେମ୍ବୁଟିକୁ ଖସାଇଦେଲେ । କାରଣ ସେତେବେଳକୁ ଲେମ୍ବୁଟି ସ୍ଥିର ଅବସ୍ଥାକୁ ଆସିଯାଇଥିଲା ।\n\nଏହା ଦେଖି ରାଜା ଓ ସେନାପତି ଦୁହେଁ ଲାଜରେ ମୁଣ୍ଡକୁ ତଳକୁ କରି ଠିଆ ହୋଇଗଲେ । ଦର୍ଶକମାନଙ୍କର କରତାଳି ମାଡ ଭାରି ବାଧିଲା ସେମାନଙ୍କୁ ।\n\n\nଏବେ ରାଜା ବିସ୍ମିତ ହୋଇ ସନ୍ନ୍ୟାସୀଙ୍କୁ ପଚାରିଲେ, “ଆପଣ କ’ଣ ଆଗରୁ ବନ୍ଧୁକ ଚାଳନା ଜାଣିଥିଲେ?”\n\n\nସନ୍ନ୍ୟାସୀ କହିଲେ, “ଆଜି ଏହା ହେଉଛି ମୋ ଜୀବନର ପ୍ରଥମ ବନ୍ଧୁକ ଚାଳନା ।”\n\n“ତା’ହେଲେ ଆପଣଙ୍କର ଲକ୍ଷ୍ୟ ଭେଦ କିପରି ଠିକ୍ ରହିଲା?” – ରାଜା ପୁଣି ପଚାରିଲେ ।\n\nଏହାର ଉତ୍ତରରେ ସନ୍ନ୍ୟାସୀ କହିଲେ, “ଲେମ୍ବୁ ଦୋହଲିଲା ଭଳି ମୋର ମନକୁ ନ ଦୋହଲାଇ ଏକାଗ୍ରଚିତରେ ମାରିଥିବାରୁ ମୋତେ ସୁଫଳ ମିଳିଲା ।”କଥାଟା ରାଜାଙ୍କ ମନକୁ ବେଶ୍ ପାଇଲା, ସୁତରାଂ କଥାରେ ଅଛି –“ଯିଏ ଯେଉଁ କାର୍ଯ୍ୟ କରୁ ପଛେ, ଏକାଗ୍ର ଚିତରେ କାର୍ଯ୍ୟ କଲେ, ସୁଫଳ  ନିଶ୍ଚୟ ମିଳିଥାଏ  ।”\n\n\n\n\n",
    "image": "https://user-images.githubusercontent.com/103574856/284043166-7b9c1e42-d6dd-4e45-a4f8-9f58f42fc9f4.jpg",
    "icon":"",
    "id": 6
  },
  {
    "title": "ଦୁଷ୍ଟଙ୍କଠାରୁ ଦୂରରେ",
    "type": "Moral",
    "content": " ଥରେ କୁକୁଡାର ଦେହ ବହୁତ ଖରାପ୍ ହେଲା । ଏହା ଶୁଣି ତା’ ସାଙ୍ଗମାନେ ତାକୁ ଦେଖିବାକୁ ଆସିଲେ ।\n\nଦିନେ ବିଲେଇ ସେ କୁକୁଡାକୁ ଦେଖିବାକୁ ଆସି କହିଲା, “କୁକୁଡା ଭାଇ, ତୁମର ଦେହ ଖରାପ କଥା ଶୁଣି ମୋର ମନ ବି ଭାରି ଖରାପ୍ ହେଲା । ତୁମ ଦେହ ଭଲ ହେବାଯାଏଁ ମୁଁ ସବୁଦିନେ ଏମିତି ତୁମପାଖକୁ ଆସୁଥିବି । ତୁମର କିଛି ଦରକାର ଥିଲେ ମୋତେ ନିଶ୍ଚୟ କହିବ ।”\n\nଏହା ଶୁଣି ସେ କୁକୁଡା କହିଲା, “ମୋର ଦେହ ତ ଖୁବ୍ ଶୀଘ୍ର ଭଲ ହୋଇଯିବ । ତୁମର ଆଉ ଆସିବା କିଛି ବି ଦରକାର ନାହିଁ ।”\n\nଦୁଷ୍ଟ ଲୋକମାନେ ସାହଯ୍ୟ କରିବାକୁ ଆଗେଇ ଆସିଲେ ତାଙ୍କୁ ବିଶ୍ୱାସ କରିବା କଦାପି ଉଚିତ୍ ନୁହେଁ ।",
    "image": "https://user-images.githubusercontent.com/103574856/284043166-7b9c1e42-d6dd-4e45-a4f8-9f58f42fc9f4.jpg",
    "icon":"",
    "id": 7
  },
  {
    "title": "ଦାନପ୍ରିୟ ରାଜା",
    "type": "Inspirational",
    "content": "ପୁରାକାଳରେ ଜଣେ ରାଜା ଥିଲେ । ଯିଏ ଗୋଟାଏ କିଛି ଭଲ କଥା କହିଦେଲା କି ରାଜାଙ୍କ ପ୍ରତି ସୌଜନ୍ୟ ଦେଖାଇଲା ତ ତାକୁ ପୁରସ୍କାର!\n\nଦିନେ ରାଜା ରାଜଧାନୀଠାରୁ କିଛି ଦୂରରେ ଥିବା ତାଙ୍କର ଗୋଟିଏ ଉଦ୍ୟାନକୁ ବୁଲି ଯାଇଥାନ୍ତି । ତାଙ୍କ ଆଖିରେ ଗୋଟାଏ ନୂଆ ପକ୍ଷୀ ପଡିଲା । ସେ ତାକୁ ଧରି ଆଣିଲେ । ପକ୍ଷୀର ନାମ ପଚାରିବାରୁ କେହି କହି ପାରିଲେ ନାହିଁ । ଜଣେ ସେବକ କହିଲା, “ଏ ପକ୍ଷୀ ନୂଆ । ସେ ନିଜେ ସିନା ତା’ ନାମ କହିବ ।”\n\nରାଜା ଏ ଉତ୍ତରରେ ଖୁସି ହୋଇ ସଙ୍ଗେ ସଙ୍ଗେ ନିଜ ବାମ ହାତରୁ କଙ୍କଣଟି ଖୋଲି ସେବକକୁ ଦେଇଦେଲେ । ତା’ପରେ ସେ ସେହି ପକ୍ଷୀକୁ ପଚାରିଲେ, “ତୋ ନାମ କ’ଣ?”\n\nପକ୍ଷୀ କିଛି କହିଲା ନାହିଁ । ସେତିକିବେଳେ ଅନ୍ୟ ଜଣେ ସେବକ କହିଲା, “ମହାରାଜ! ଏ ପକ୍ଷୀଟି ସମ୍ଭବତଃ ବୋକା । ନହେଲେ କି ଚୁପ୍ ରହନ୍ତା?”\n\nରାଜା ସଙ୍ଗେ ସଙ୍ଗେ ତାଙ୍କ ଦକ୍ଷୀଣ ହସ୍ତର କଙ୍କଣଟି ସେ ସେବକଙ୍କୁ ଦେଇ ପକାଇଲେ ।\n\nମନ୍ତ୍ରୀ ଦେଖିଲେ, ପକ୍ଷୀ ବିଷୟରେ ନାନା କଥା କହି ସେବକମାନେ ରାଜାଙ୍କ ସବୁ ଆଭରଣ ଲୁଟି ନେବେ । ସେ ଜଣେ ସେବକକୁ ଇଶାରା କରିଦେଲେ । ସେ ସେବକ କୌଶଳରେ ପକ୍ଷୀଟିକୁ ଉଡାଇ ଦେଲା । ସେଥିରେ ରାଜାଙ୍କ ମୁହଁ ଫିକା ପଡିଯିବାର ଦେଖି ମନ୍ତ୍ରୀ କହିଲେ, “ମହାରାଜ! ଯେଉଁ ପକ୍ଷୀର ନାମ ଆମେ ଜାଣୁ ନା କି ସେ ନିଜେ ବି ଜାଣେ ନା, ସେ ପକ୍ଷୀରେ ଆମର ଆଉ କ’ଣ ପ୍ରୟୋଜନ?”\n\n“କଥାଟିଏ କହିଲ ଏକା!” ଏହା କହି ସେ ରାଜା ତାଙ୍କ ହାରଟି ବାହାର କରି ମନ୍ତ୍ରୀଙ୍କୁ ଦେଇଦେଲେ ।",
    "image": "https://user-images.githubusercontent.com/103574856/284043166-7b9c1e42-d6dd-4e45-a4f8-9f58f42fc9f4.jpg",
    "icon":"",
    "id": 8
  },
  {
    "title": "ଲୋଭୀ ବୈଦ୍ୟ",
    "type": "Moral",
    "content": "ବହୁ ଦିନ ତଳର କଥା । ଗୋଟିଏ ଗ୍ରାମରେ ଗଙ୍ଗାଦାସ ନାମକ ଜଣେ ବୈଦ୍ୟ ବାସ କରୁଥିଲେ । ସେ ଜଣେ ଦକ୍ଷ ଚିକିତ୍ସକ ଥିଲେ କିନ୍ତୁ ସେ ବଡ ଲୋଭୀ ପ୍ରକୃତିର ଥିଲେ । ଗରିବ ଲୋକଙ୍କ ପ୍ରତି ତାଙ୍କ ମନରେ ତିଳେ ମଧ୍ୟ ଦୟାଭାବ ନଥିଲା । ଚିକିତ୍ସା ପାଇଁ ତାଙ୍କ ପାଖରେ ଯିଏ ପହଁଚୁଥିଲା, ସେ ତା’ ପାଖରୁ ପ୍ରଚୁର ଅର୍ଥ ଆଦାୟ କରୁଥିଲେ ।\n\nସେଥିପାଇଁ ଲୋକମାନେ ତାଙ୍କ ପାଖକୁ ଚିକିତ୍ସା ନିମନ୍ତେ ଯିବାକୁ ଭୟ କରୁଥିଲେ । କିନ୍ତୁ ସେହି ଗ୍ରାମର କୋଡିଏରୁ ପଚିଶ କୋଶ ଦୂରତା ମଧ୍ୟରେ ଆଉ କେହି ବୈଦ୍ୟ ନଥିଲେ । ଏଣୁ ସେଠିକା ଲୋକମାନେ ନିରୁପାୟ ଥିଲେ ।\n\nସେହି ଗ୍ରାମରେ ରାମଦାସ ନାମକ ଜଣେ ଧନୀ ଲୋକ ରହୁଥିଲେ । ସେ ଖୁବ୍ ଦୟାଳୁ ଥିଲେ । ସେ ନିଜର ସାଧ୍ୟମତେ ଅନ୍ୟକୁ ସାହାଯ୍ୟ କରୁଥିଲେ । ତେଣୁ ଲୋକମାନେ ତାଙ୍କୁ ଖୁବ୍ ସମ୍ମାନ ଜଣାଉଥିଲେ । କିନ୍ତୁ ତାଙ୍କର ସୁନାମ ପ୍ରତି ଗଙ୍ଗାଦାସ ଭାରି ଈର୍ଷାନ୍ୱିତ ଥିଲେ । ସେ ଭାବୁଥିଲେ, ରାମଦାସ ଯୋଗୁଁ ତାଙ୍କର ସମ୍ମାନ ହାନି ହେଉଛି । ସେ ରାମନାଥଙ୍କୁ ଅପମାନିତ କରିବା ପାଇଁ ବହୁଥର ଚେଷ୍ଟା କଲେ । କିନ୍ତୁ ସବୁଥର ସେ ଅସଫଳ ହେଲେ ।\n\nକିନ୍ତୁ ଥରେ ଗଙ୍ଗାଦାସଙ୍କୁ ଗୋଟିଏ ଭଲ ମଉକା ମିଳିଲା । ରାମଦାସଙ୍କର ଏକମାତ୍ର ପୁତ୍ର ଅଚାନକ ବେମାରରେ ପଡିଲା । ପିଲାର ଅବସ୍ଥା ସଙ୍କଟାପନ୍ନ ଥିଲା । ଶେଷରେ ନିରୁପାୟ ହୋଇ ରାମଦାସ ଗଙ୍ଗାଦାସଙ୍କୁ ନିଜ ପୁତ୍ରର ଚିକିତ୍ସା ପାଇଁ ଡକାଇଲେ ।\n\nରାମଦାସ ଗଙ୍ଗାଦାସଙ୍କର ହାତ ଧରି ପକାଇ କହିଲେ, “ବୈଦ୍ୟ ମହାଶୟ, ଆପଣ ଜାଣୁଛନ୍ତି ଯେ, ସେ ମୋର ଏକମାତ୍ର ସନ୍ତାନ । ଯେ କୌଣସି ମତେ ତା’ର ଜୀବନ ରକ୍ଷା କରନ୍ତୁ । ଯାହା ଖର୍ଚ୍ଚ ହେବ, ମୁଁ ତାହା ଦେବି ।”\n\nତାଙ୍କ କଥା ଶୁଣି ଗଙ୍ଗାଦାସ କୃତ୍ରିମ ସହାନୁଭୂତି ଦେଖାଇ କହିଲା, “ରାମଦାସ ବାବୁ, ଆପଣ ଆଉ ବ୍ୟସ୍ତ ହୁଅନ୍ତୁ ନାହିଁ । ମୁଁ ଆପଣଙ୍କ ସ୍ୱଭାବ ଭଲଭାବେ ଜାଣିଛି । ତେଣୁ ମୁଁ ସବୁ ପ୍ରକାରେ ଚେଷ୍ଟା କରିବି । ପୁଅର ଚିକିତ୍ସା ପାଇଁ ମହାଘୃତ ବା ଶହେଏଗାର ବର୍ଷ ତଳର ପୁରୁଣା ଘିଅ ଦରକାର । କିମ୍ବା ସ୍ୱର୍ଣ୍ଣ ଶ୍ୟାମ ପ୍ରସ୍ତୁତ କରିବାକୁ ହେବ । ସେଥିପାଇଁ ଏକଶହ ଭରି ସୁନା ଦରକାର ।”\n\nବୈଦ୍ୟଙ୍କ ମୁଖରୁ ଏପରି କଥା ଶୁଣି ରାମଦାସଙ୍କର ଛାତି ହଠାତ୍ ଥରି ଉଠିଲା । ସେ ଗଙ୍ଗାଦାସର ଦୁଷ୍ଟବୁଦ୍ଧିକୁ ଅନୁମାନ କରି ପାରିଲେ । ତଥାପି ବିନୟ ହୋଇ ତାଙ୍କୁ କହିଲେ, “ମହାଶୟ, ମୁଁ ମୋର ସବୁ ସମ୍ପତ୍ତି ବିକ୍ରି କରି ଦେଲେ ମଧ୍ୟ ଏତେ ସୁନା ଯୋଗାଡ କରି ପାରିବି ନାହିଁ । ଆପଣ ଅନ୍ୟ କୌଣସି ଉପଚାର କରନ୍ତୁ ।”\n\nଗଙ୍ଗାଦାସ ନିର୍ଲିପ୍ତ ଭାବେ କହିଲେ “ଏହି ବେମାରୀର ଅନ୍ୟ କୌଣସି ଚିକିତ୍ସା ନାହିଁ । ଦେଖନ୍ତୁ ଆପଣଙ୍କ ଇଚ୍ଛା! ଆପଣ କ’ଣ ପାଖରେ ରଖିବାକୁ ଚାହୁଁଛନ୍ତି – ନିଜ ପୁଅର ଜୀବନ, କି’ ନିଜର ଧନ ସମ୍ପତ୍ତି!”\n\nରାମଦାସ ଜାଣିଥିଲେ ଯେ, ଗଙ୍ଗାଦାସ ପାଖରେ ମୁଣ୍ଡ ପିଟିଲେ ବି କିଛି ଫାଇଦା ମିଳିବ ନାହିଁ । କାହିଁକିନା ତା’ଙ୍କର ହୃଦୟ ପାଷାଣରେ ଗଢା । ତେଣୁ ସେ ଭଗବାନଙ୍କ ଉପରେ ଭରସା ରଖି ଏକଶହ ଭରି ସୁନା ଦେବାକୁ ପ୍ରସ୍ତୁତ ହେଲେ ।",
    "image": "https://user-images.githubusercontent.com/103574856/284043166-7b9c1e42-d6dd-4e45-a4f8-9f58f42fc9f4.jpg",
    "icon":"",
    "id": 9
  }
]
