[
  {
    "title": "ବିଦ୍ୟା ଠାରୁ ବୁଦ୍ଧି ବଡ଼",
    "type": "Knowledge",
    "content": "ନୁନ୍ଦର ବୋଲି ଗୋଟିଏ ଗ୍ରାମ ଥିଲା । ସେହି ଗ୍ରାମଟି ବ୍ରାହ୍ମଣ ଶାସନିଆ ପଣ୍ଡା ବ୍ରାହ୍ମଣମାନେ ବାସ କରନ୍ତି । ସେହି ଗ୍ରାମର ଚାରିଜଣ ଅତି ସାଙ୍ଗ ଥିଲେ । ସେମାନଙ୍କ ମଧ୍ୟରୁ ତିନିଜଣ ସିନା ସମସ୍ତ ଶାସ୍ତ୍ରରେ ପାଣ୍ଡିତ୍ୟ ଅର୍ଜ୍ଜନ କରିଥିଲେ ହେଲେ ବୁଦ୍ଧି ତାଙ୍କର କମ୍ ଥିଲା । ଏମିତି ଦିନେ ଚାରିସାଙ୍ଗ ଯାକ ବିଚାର କଲେ ଯେ ଆମେ ଆଉ ଏ ଗ୍ରାମରେ ରହି କ’ଣ କରିବା । ଉପାସ ଭୋକରେ ସମୟ ବିତାଇବା ଠାରୁ ଚାଲ ଆମେ ଚାରିଜଣଯାକ ବିଦେଶ ଯାଇ କିଛି ଧନ ରୋଜଗାର କରିବା । \n\n ଏପରି ବିଚାର ବିମର୍ଷ ଚାରିଜଣଙ୍କ ମଧ୍ୟରେ ହେଲା । ସେମାନେ ସାଥିହୋଇ ବିଦେଶ ବାହାରିଲେ । ଚାଲିବା ମାର୍ଗରେଅନ୍ୟ ସାଙ୍ଗ ଜଣଙ୍କ ପଛରେ ପଡ଼ିଯାଇଥିବା ଦେଖି ତିନି ପଣ୍ଡିତ ସାଙ୍ଗ ବିଚାର କଲେ ସେଇଟାର ତ ଶାସ୍ତ୍ରରେ ପାଣ୍ଡିତ୍ୟ ନାହିଁ । ହେଲେ ଆମ ତିନିଜଣଙ୍କ ପାଣ୍ଡିତ୍ୟ ବଳରେ ସେ ରୋଜଗାର କରିବ, ହେଲେ ଆମେ ଅଯଥାରେ କାହିଁକି ତାକୁ ଧନ ଦେବା? ସେମାନଙ୍କ ମଧ୍ୟରୁ ଜଣେ ଥାଇ କହିଲା, ଆରେ ସେତ ଦୂରର କଥା । ଆଗେ ଆମେ କି ରୋଜଗାର କରୁଛେ ଦେଖ । ତା’ପରେ ଯାଇ ସିନା ଅନ୍ୟ କଥା । ନଈ ନ ଦେଖୁଣୁ ଲଙ୍ଗଳା ହେବା କଥା ତ ଶାସ୍ତ୍ର ବିରୋଧ ବୋଲି ଜାଣ । ତେବେ ସେ ଯେତେ ହେଲେ ଆମର ସାଙ୍ଗ । ତା’ପ୍ରତି ଏପରି ଅନ୍ୟାୟ କରିବା ଅପେକ୍ଷା ତାକୁ ବରଂ ଦୂରେଇ ଦେବା ଉଚିତ୍ । ଆମେ ତ ତାହା କରିନାହାନ୍ତି ।\n\n ଏହିପରି କଥାବାର୍ତ୍ତା ମଧ୍ୟରେ ସେମାନେ ଅନେକ ମାର୍ଗ ଅତିକ୍ରମ ଆସନ୍ତେ ମାର୍ଗ ମଧ୍ୟରେ ସେମାନେ ଗୋଟିଏ ସିହଂର ଅସ୍ଥିଗୁଡ଼ିକ ଦେଖି ନିଜର ଶାସ୍ତ୍ରର କରାମତିକୁ ପ୍ରମାଣ କରବାକୁ ଯାଇ ହାଡ଼ଗୁଡ଼ିକୁ ଖଞ୍ଜି ଏକାଠି କରିଦେଲେ । ତା’ପରେ ସେମାନଙ୍କ ମଧ୍ୟରେ ଜଣେ ସାଙ୍ଗ ଥିଲା ସେହି ଅସ୍ଥିଗୁଡ଼ିକ ଉପରେ ସିଂହର ଛାଲଟିକୁ ପିନ୍ଧାଇ ଦେଲା । ତାଙ୍କ ମଧ୍ୟରେ ଆଉ ଯେଉଁ ସାଙ୍ଗ ଜଣକ ଥିଲା ସେ କହିଲା ଦେଖ ମୁଁ ମୋର ବିଦ୍ୟାବଳରେ ସିଂହକୁ ଜୀବଦାନ ଦେଇଦେବି ।\n\n ସମସ୍ତଙ୍କ ସହିତ ଥାଇ ଏ ସମସ୍ତ କଥାକୁ ଚତୁର୍ଥ ସାଙ୍ଗଟି ଦେଖୁଥିଲା । ସେ ସଙ୍ଗେ ସଙ୍ଗେ କହିଲା କିରେ ତମେମାନେ କ’ଣ ପାଗଳ ହୋଇଗଲ ନା’ କ’ଣ? ଯଦି ସେ ସିଂହଟା ଜୀବନ ପାଇଗଲା ତାହାହେଲେ ତ ସେ ପ୍ରଥମ ଆମକୁ ଖାଇଯିବ ।  ତୃତୀୟ ସାଙ୍ଗଟି ଅତି ଅହଂକାର ଦେଖାଇ ଚତୁର୍ଥ ସାଙ୍ଗକୁ କହିଲା ଆରେ ତୁଇଟା ତ ଗୋଟାଏ ମୂର୍ଖ । ଆରେ ଶାସ୍ତ୍ରରୁ ଆମେ ଯେଉଁ ତାର କରାମତି କଥା ତୋତେ କ’ଣ ଜଣା କିରେ? କେବଳ ଏବେ ତୁ ମୋ ବିଦ୍ୟାର କରାମତି ଦେଖ୍ ।\n\n ଏକଥା ଶୁଣି ଚତୁର୍ଥ ସାଙ୍ଗଟି କହିଲା ଭଲ କଥା । ମୁଁ ତ ଗୋଟାଏ ମୂର୍ଖ । ତୁମେମାନେ ଯଦି ବିଦ୍ୟା ବୁଦ୍ଧିରେ ପାରଙ୍ଗମ ତାହାହେଲେ ରହ ମୁଁ ଆଗ ବୃକ୍ଷକୁ ଚଢ଼ିଯାଏ, ତା’ପରେ ତୁ ତୋର ଶାସ୍ତ୍ରକୁ ପରୀକ୍ଷା କରିବୁ । ଏହାକହି ଚତୁର୍ଥ ସାଙ୍ଗଟି ସଙ୍ଗେ ସଙ୍ଗେ ମାର୍ଗ ପାଶ୍ୱର୍ରେ ଥିବା ଉଚ୍ଚବୃକ୍ଷକୁ ଚଢ଼ିଗଲା । ତହିଁ ସଙ୍ଗେ ସଙ୍ଗେ ସିଂହଟି ଜୀବନ ପାଇ ତିନିଜଣ ସାଙ୍ଗକୁ ଖାଇଦେଇ ଜଙ୍ଗଲ ମଧ୍ୟକୁ ପଳାଇଗଲା, କିନ୍ତୁ ଚତୁର୍ଥ ସାଙ୍ଗଟି ବୁଦ୍ଧିଆ ଥିବାରୁ ବୃକ୍ଷକୁ ଚଢ଼ିଯାଇ ନିଜର ପ୍ରାଣ ରକ୍ଷା କଲା । କିନ୍ତୁ ସେ ଘରକୁ ଫେରିବା ସମୟରେ ନିର୍ବୁଦ୍ଧିଆ ସାଙ୍ଗ ତିନିଜଣଙ୍କ କଥା ମନେ ପକାଇ ଖୁବ୍ ଦୁଃଖ କଲା ।", 
    "image": "https://images.yourstory.com/production/document_image/mystoryimage/68heksl3-SteveJobsCloseUp.jpeg?fm=png&auto=format&w=800",
    "id": 1
  },
  {
    "title": "ମାତ୍ର ଅଢେଇ ବର୍ଷରେ ଦେଢ କୋଟି ଟଙ୍କାର କମ୍ପାନୀ",
    "type": "Inspirational",
    "content": "ଏହେଉଛି ରାଜସ୍ଥାନ ଧୋଳପୁର ଜିଲାର ୩ ମହିଳାଙ୍କ କାହାଣୀ; ଯାହା ଆମ ଆଖପାଖରେ ଘଟଣା ଭଳି ଲାଗେ । ଏମାନେ ଏମିତି କିଛି କରିଦେଖାଇଛନ୍ତି ଯାହା ଅନ୍ୟ ମହିଳାଙ୍କ ପାଇଁ ନିଶ୍ଚିତଭାବେ ପ୍ରେରଣା ଉତ୍ସ । ଛୋଟ ବେପାରକୁ କିଭଳି ବଡ କରାଯାଏ, ତାହା ୩ ମହିଳା ପ୍ରମାଣ କରି ଦେଖାଇଛନ୍ତି । ପାଠ ବେଶି ପଢିନାହାନ୍ତି; ଅଥଚ ସମୟ ଓ ପରିଶ୍ରମର ମୂଲ୍ୟକୁ ବେଶ୍ ବୁଝିଛନ୍ତି। ମଫସଲରେ ଜନ୍ମିତ ଏହି ୩ ମହିଳା ମାତ୍ର ଅଢେଇ ବର୍ଷରେ ଦେଢ କୋଟି ଟଙ୍କାର କମ୍ପାନୀ ଛିଡା କରାଇ ଆଖପାଖର ୮୦୦ ମହିଳାଙ୍କୁ ଯୋଗାଇଛନ୍ତି ଦାନାପାଣି । ୩ ମହିଳାଙ୍କ ଏଭଳି ସାହମିକ ଉଦ୍ୟମ ଅନେକ ମହିଳାଙ୍କୁ କରିପାରିଛି ଆତ୍ମନିର୍ଭରଶୀଳ । ରାଜସ୍ଥାନର ଧୋଳପୁରରେ କମ୍ପାନୀ ଛିଡା କରାଇଥିବା ୩ ମହିଳା । ଅଧ୍ୟକ୍ଷା ଅନିତା କମ୍ପାନୀର ଅଧ୍ୟକ୍ଷ ଭାବେ କାମ କରୁଥିବା ଅନିତା କହିଛନ୍ତି ପ୍ରଥମେ ସେ ଘରୁ ବାହାରକୁ ଆସୁନଥିଲେ । ଏବେ ଜୟପୁର ପର୍ଯ୍ୟନ୍ତ ଯାଉଛନ୍ତି ଏବଂ ଆତ୍ମସନ୍ତୋଷ ଭରା ନିଃଶ୍ଵାସ ନେଇପାରୁଛନ୍ତି । ନିଜକୁ ତ ରୋଜଗାର ମିଳିଯାଇଛି ଏବଂ ଅନ୍ୟଙ୍କୁ ମଧ୍ୟ ରୋଜଗାର ପ୍ରଦାନ କରୁଛନ୍ତି । ଆଜି କାହା ଆଗରେ ହାତ ପତାଇବାକୁ ପଡୁନି । ଆଜି ମୋ ପରିବାର ଏକ ଆଦର୍ଶ ପରିବାର ହୋଇଛି । ସେ ଦ୍ଵାଦଶ ପର୍ଯ୍ୟନ୍ତ ପଢିଛନ୍ତି । ଉପାଧ୍ୟକ୍ଷା ହରିପ୍ୟାରୀ କମ୍ପାନୀର ଉପାଧ୍ୟକ୍ଷ ଭାବେ କାମ କରୁଛନ୍ତି ହରିପ୍ୟାରୀ । ସେ କହିଛନ୍ତି ପୂର୍ବରୁ ଘରର ଚାରିକାନ୍ଥ ମଧ୍ୟରେ କଏଦୀଙ୍କ ଭଳି ରହୁଥିଲେ । ଆବଶ୍ୟକ ଜିନିଷ ପାଇଁ ମଧ୍ୟ ଅନେକ ସମୟରେ ମୁହଁ ଖୋଲିନପାରି ସାଲିସ କରିବାକୁ ପଡୁଥିଲା । ଏବେ ଯାହା ମନ କରୁଛି ତାହା କିଣିବାକୁ ସକ୍ଷମ ହୋଇଛି । ଶ୍ଵଶୁର ଘରର ଆର୍ଥିକ ସ୍ଥିତି ଖରାପ ଥିବାରୁ ଜଳସେଚନ ଲାଗି ଗୋଟିଏ ନଳକୂପ ମଧ୍ୟ ଖନନ କରାଯାଇପାରୁ ନଥିଲା । ହେଲେ ସେ ଏବେ କମ୍ପାନୀରୁ ଆୟ କରି ଗୋଟିଏ ନଳକୂପ ଖନନ କରିଛନ୍ତି । ସେ ୧୦ମ ପର୍ଯ୍ୟନ୍ତ ପଢିଛନ୍ତି । କୋଷାଧ୍ୟକ୍ଷା ବିଜୟା କମ୍ପାନୀର କୋଷାଧ୍ୟକ୍ଷ ଭାବେ କାମ କରୁଛନ୍ତି ବିଜୟା ଶର୍ମା । ସେ ଦର୍ଶାଇଛନ୍ତି ଏବେ ସେ ନିଜ ଆୟରେ ଖର୍ଚ୍ଚ କରୁଛନ୍ତି । ପିଲାଙ୍କୁ ମଧ୍ୟ ଭଲ ସ୍କୁଲରେ ପଢାଇ ପାରୁଛନ୍ତି, ଭଲ ପିନ୍ଧିବାକୁ ଦେଇପାରୁଛନ୍ତି । ଏବେ ଆବଶ୍ୟକତା ପାଇଁ କାହାରିକୁ ଅର୍ଥ ମାଗୁନାହାନ୍ତି । ସେ ୧୦ମ ପର୍ଯ୍ୟନ୍ତ ପଢିଛନ୍ତି । ଅନିତା, ହରିପ୍ୟାରୀ ଓ ବିଜୟା ଶର୍ମା । ଏମାନେ ଆର୍ଥିକ ଅନଗ୍ରସର ପରିବାରରୁ ଆସିଛନ୍ତି । ଦେଶର କୋଟିକୋଟି ପରିବାର ଭଳି ଏମାନଙ୍କ ପରିବାର ମଧ୍ୟ ଦାନପାଣି ଲାଗି ନିତ୍ୟ ସଂଘର୍ଷ କରୁଥିଲା । ତେଣୁ ପରିବାରର ଆର୍ଥିକ ସ୍ଥିତିକୁ ସୁଧାରିବା ଲାଗି ନିଜେ କିଛି କରିବାକୁ ସ୍ଵପ୍ନ ଦେଖିଥିଲେ । ଶେଷରେ ସରଳ ଓ ଛୋଟ ଉପାୟରେ ଅର୍ଥ ରୋଜଗାର କରିବାକୁ ପାଦ ବଢାଇଥିଲେ । କ୍ଷୀର କିଣୁଥିବା ଲୋକଙ୍କଠାରୁ ଧାର ନେଇ ମଇଁଷି କିଣିଥିଲେ ଏବଂ କ୍ଷୀର ବିକି ଏହି ଧାରକୁ ଶୁଝୁଥିଲେ । ତେବେ ବଜାର ଦରଠାରୁ କମ୍ ମୂଲ୍ୟରେ ଲୋକେ କ୍ଷୀର ନେଉଥିବାରୁ ପରିଶ୍ରମ ଅନୁଯାୟୀ ବିଶେଷ ଲାଭ ବାହାରୁ ନଥିଲା । ଏହାପରେ ଅନିତା, ହରିପ୍ୟାରୀ ଓ ବିଜୟା ମିଶିକରି ଏକ କମ୍ପାନୀ ଗଢିବାକୁ ସ୍ଥିର କରିଥିଲେ । ପ୍ରାରମ୍ଭିକ ପୁଞ୍ଜି ପାଇଁ ଏମାନେ ଏକ ମହିଳା ସ୍ଵୟଂ ସହାୟକ ଗୋଷ୍ଠୀ ଗଠନ କରି ବ୍ୟାଙ୍କରୁ ଋଣ ନେଲେ । ୨୦୧୩ ଅକ୍ଟୋବର ୧ରେ ଏକ ଲକ୍ଷ ଟଙ୍କା ମୂଲ୍ୟରେ ‘ସହେଲୀ ପ୍ରଡ୍ୟୁସର’ ନାମରେ ଉତ୍ପାଦନ କମ୍ପାନୀ ସ୍ଥାପନ କରିଥିଲେ । ମଞ୍ଜଲୀ ଫାଉଣ୍ଡେସନର ନିର୍ଦେଶନ ସଞ୍ଜୟ ଶର୍ମାଙ୍କ ବୈଷୟିକ ସହାୟତାରେ କରିମପୁର ଗାଁରେ କ୍ଷୀର ପ୍ଲାଣ୍ଟ ସ୍ଥାପନ ହୋଇଥିଲା । କମ୍ପାନୀର ସେୟାରକୁ ଗ୍ରାମାଞ୍ଚଳର ମହିଳାଙ୍କୁ ବିକ୍ରି କରଯାଇଥିଲା । ଏବେ କମ୍ପାନୀରେ ୮୦୦ ଗ୍ରାମାଞ୍ଚଳ ମହିଳା ସେୟାର ଧାରକ ହୋଇଛନ୍ତି । ମାତ୍ର ଦେଢ ବର୍ଷରେ ଏକ ଲକ୍ଷ ଟଙ୍କାର ପୁଞ୍ଜିରୁ ଆରମ୍ଭ ହୋଇଥିବା କମ୍ପାନୀର କାରବାର ଦେଢ କୋଟି ଟଙ୍କାରେ ପହଞ୍ଚିଛି । ଏବେ କମ୍ପାନୀର ବୋର୍ଡରେ ୧୧ ମହିଳା ରହିଛନ୍ତି; ଯାହାଙ୍କୁ ମାସିକ ୧୨ ହଜାର ଟଙ୍କା ଦରମା ମିଳେ । ଆଖପାଖର ୧୮ଟି ଗାଁରେ ‘ସହେଲୀ ପ୍ରଡ୍ୟୁସର’ କମ୍ପାନୀର ଅଂଶଧାରକ ମହିଳା ରହିଛନ୍ତି । ଅଂଶଧାରକ ମହିଳା କମ୍ପାନୀକୁ କ୍ଷୀର ଦିଅନ୍ତି । ଏହା ବଦଳରେ ସେମାନଙ୍କୁ ବଜାର ଦାମରେ ଅର୍ଥ ମିଳେ । ପ୍ରତି ଗାଁରେ କ୍ଷୀର ସଂଗ୍ରହ କେନ୍ଦ୍ର ପ୍ରତିଷ୍ଠା କରାଯାଇଛି । ମହିଳାମାନେ ସେମାନଙ୍କ ସଂଗୃହୀତ କ୍ଷୀର ଦେଇଯା’ନ୍ତି । ସଂଗୃହୀତ କ୍ଷୀରକୁ କରିମପୁରରେ ପ୍ରତିଷ୍ଠା ହୋଇଥିବା କ୍ଷୀର ପ୍ଲାଣ୍ଟକୁ ନିଆଯାଏ । ସେଠାରେ କ୍ଷୀର ପ୍ରକ୍ରିୟାକରଣ ହୁଏ । ସବୁଠାରୁ ବଡ କଥା ହେଉଛି ଗାଁରେ କ୍ଷୀରବାଲାଙ୍କଠାରୁ ଲୋକେ କ୍ଷୀର ଲିଟର ପିଛା ୩୦ରୁ ୩୨ ଟଙ୍କାରେ କିଣୁଛି । ଏହାଦ୍ୱାରା କ୍ଷୀର ଦେଉଥିବା ମହିଳାଙ୍କ ମାସିକ ଭଲ ଆୟ ହେଉଛି । ଏହାଛଡା ସେୟାର ଅନୁପାତରେ କମ୍ପାନୀର ଲାଭରୁ ଅଂଶଧନମିଳିଥାଏ । ୫୦୦ଗ୍ରାମ କ୍ଷୀର ପ୍ୟାକେଟକୁ କମ୍ପାନୀ ଧୌଲପୁର ସହରରେ ବିକ୍ରି କରିଥାଏ । ଏଥିପାଇଁ ସହରରେ ଦୁଇଟି ବିକ୍ରି କେନ୍ଦ୍ର ପ୍ରତିଷ୍ଠା କରାଯାଇଛି । ରହିଯାଉଥିବା କ୍ଷୀରରେ ଛେନା, ଘିଅ ଆଦି ପ୍ରସ୍ତୁତ କରାଯାଇ ବିକ୍ରି କରାଯାଏ । ୨୦୧୫ରେ ରାଜ୍ୟ ଚିକିତ୍ସା ଓ ସ୍ୱାସ୍ଥ୍ୟ ବିଭାଗ କମ୍ପାନୀର ଘିଅର ନମୁନା ପରୀକ୍ଷା ପାଇଁ ନେଇଥିଲା । ଯାଞ୍ଚରେ କମ୍ପାନୀର ଉତ୍ପାଦ ଖାଦ୍ୟ ଉପଯୋଗୀ ପ୍ରମାଣିତ ହୋଇଛି । କମ୍ପାନୀ ତା’ର ଉତ୍ପାଦ ଉପରେ ଅଧିକ ମୁନାଫା ଆଦାୟ କରି ନଥାଏ । ତେଣୁ କମ୍ପାନୀର ଉତ୍ପାଦ ମଧ୍ୟ ଅନ୍ୟ ତୁଳନାରେ ଶସ୍ତାରେ ବିକ୍ରି କରାଯାଇଥାଏ । କମ୍ପାନୀକୁ ବୈଷୟିକ ସହାୟତା ପ୍ରଦାନ କରିଥିବା ମଞ୍ଜଲି ଫାଉଣ୍ଡେସନର ନିର୍ଦେଶକ ସଞ୍ଜୟ ଶର୍ମା କହିଛନ୍ତି,”ମହିଳାଙ୍କ ଦ୍ଵାରା ଉତ୍ପାଦକ କମ୍ପାନୀ କରାଯାଇ ସୁନ୍ଦର ପରିଚାଳନା କରାଯାଉଥିବା ରିପୋର୍ଟ ରାଜ୍ୟ ସରକାରଙ୍କୁ ମିଳିଥିଲା । ଏହାପରେ ସରକାରୀ ଅଧିକାରୀ କମ୍ପାନୀକୁ ଆସି ଯାଞ୍ଚ କରିଥିଲେ ଏବଂ ମହିଳାଙ୍କ କାର୍ଯ୍ୟକୁ ଦେଖି ବେଶ୍ ପ୍ରସନ୍ନ ହୋଇଥିଲେ । ଅଧିକାରୀଙ୍କ ରିପୋର୍ଟ ଆଧାରରେ ରାଜ୍ୟ ସରକାର କମ୍ପାନୀକୁ ୫ ଲକ୍ଷ ଟଙ୍କାର ପ୍ରୋତ୍ସାହନ ରାଶି ପ୍ରଦାନ କରିଥିଲେ । କମ୍ପାନୀ ଏହି ଅର୍ଥକୁ ମହିଳାଙ୍କୁ ଗାଈ, ମଇଁଷି ଆଦି କିଣିବା ଲାଗି ସ୍ୱଳ୍ପ ସୁଧରେ ଋଣ ଭାବେ ପ୍ରଦାନ କରିଛି । ଏହାଦ୍ୱାରା ଅଧିକ ସଂଖ୍ୟାରେ ମହିଳା କମ୍ପାନୀକୁ କ୍ଷୀର ପଠାଉଛନ୍ତି । ଯଦି ଇଚ୍ଛାଶକ୍ତି ଥିବ ଏବଂ ତାହାକୁ କ୍ରିୟାନ୍ୱୟନ କରିବାର ଆଗ୍ରହ ରହିଥିବ; ତେବେ ଯେକୌଣସି ନହେଲା କାର୍ଯ୍ୟ ଅତି ସହଜରେ ହୋଇଯିବ, ତାହା ଏହି ୩ ମହିଳା ପ୍ରମାଣିତ କରି ଦେଖାଇଛନ୍ତି ।“",
    "image": "https://images.yourstory.com/production/document_image/mystoryimage/j6ndrcel-IMG_5255-1024x768.jpg?fm=png&auto=format&w=800",
    "id": 2
  }
]
